
根:153842
本:462068
|:69469956
不:3039656
知:298773
道:381431
到:877001
底:99811
是:3185601
哪:159792
一:1828789
個:769321
要:1255657
乘:10099
次:213655
或:87665
只:487281
算:177870
然:366038
後:421188
般:27830
來:926338
說:697399
會:1089409
稱:39024
美:198355
國:953887
恐:46768
怖:19856
份:42682
子:323000
而:226693
侵:14026
略:13205
者:168815
事:319555
實:250317
上:638736
因:212429
為:554585
老:266925
闆:39126
換:83983
人:1771605
了:1677984
卻:48585
還:930920
認:152755
同:187614
自:499842
己:280132
臺:832511
灣:476604
相:103501
處:79965
有:2022308
很:653933
多:629943
調:79396
適:23414
的:4089276
地:224238
方:183871
趕:33171
快:161939
出:528344
動:156990
束:10027
帶:77554
啊:456506
農:23772
民:533562
更:124087
好:1028836
保:112450
障:30904
你:1135213
做:225088
驗:41510
也:757354
請:145492
意:229861
義:94799
嗎:585935
難:163683
許:32446
和:169158
歐:45777
洲:35213
社:74358
互:15048
利:98454
信:118402
但:257089
伊:14905
斯:46476
蘭:25450
就:1576666
口:94908
無:226773
遮:3929
攔:3225
給:235209
別:197731
製:27326
造:59942
麻:37523
煩:25672
爽:104969
吼:5897
他:670069
對:345529
m:196436
o:303762
n:121787
i:175902
c:148586
a:211949
這:1241013
腳:29471
色:67099
比:342761
較:150870
感:147473
興:32244
趣:21007
垃:65925
圾:65564
丼:971
徒:13851
真:512036
錯:148715
亂:80172
那:592331
麼:725014
笨:10352
家:508848
長:233548
思:60248
責:42243
備:52254
喔:169016
廣:38273
告:120201
改:103695
投:131856
王:95123
進:174092
士:57744
機:266476
器:35760
p:317441
d:803143
螢:4449
如:221821
捨:3259
平:106520
我:1192157
公:273654
司:94942
新:297846
s:145042
連:174067
線:66689
都:1054410
裝:70130
資:110366
訊:20931
科:80071
系:59265
畢:30656
業:169122
耶:63766
理:192179
論:104295
點:295657
腦:96248
重:184355
封:19476
膜:2614
跟:440913
風:100728
陣:17299
逼:20908
看:771590
男:120987
生:374739
警:71938
察:56835
志:30900
舒:9494
服:70139
啦:247737
黑:103585
范:3368
兒:43994
飛:80151
翔:2105
兄:13097
弟:38589
v:49569
勝:38813
文:397958
經:202600
過:523011
三:202172
十:80072
年:404626
發:249665
展:29200
周:30002
邊:123586
交:79680
通:110770
起:226167
中:652202
辣:13155
切:32494
當:432924
表:135139
覺:234207
各:62640
種:273704
差:125197
沒:1054172
橄:1000
欖:1008
產:96492
高:277781
面:219454
怎:256345
樣:439964
想:419848
像:185704
虛:11219
反:198391
正:257905
左:25297
膠:5972
可:709456
怕:75697
ㄏ:16261
群:49064
眾:43082
笑:118652
阿:340286
扁:39858
案:61914
政:253922
黒:116
z:52266
每:108252
天:389149
在:1118866
潮:33116
五:85206
樓:129883
被:461149
館:14937
灌:7590
腸:9052
裡:140452
電:166179
視:82996
她:124972
附:21345
註:7393
超:177608
白:109276
爛:96567
得:437647
大:832965
養:55403
程:71072
度:116555
等:154910
級:66041
聞:97028
直:184699
接:133905
講:191998
原:166355
打:307610
臉:99453
太:250964
力:197440
x:297765
某:64584
歪:11272
北:200426
市:180083
千:48963
遇:37101
橫:3782
空:111409
世:86998
挺:39253
俄:13604
羅:22284
關:176043
乎:36837
約:50890
向:62610
問:281314
題:181329
於:101657
時:410329
紅:69762
哈:117128
跳:55755
針:25286
分:209543
揚:5874
鑣:329
讓:183728
黨:358703
話:221611
目:90694
前:322045
能:541603
應:227393
米:26191
帝:22244
強:120712
頭:139542
懂:86416
首:35153
績:16197
2:320281
k:197768
勞:48790
工:226159
g:119318
t:296803
把:180980
妹:101296
神:109938
車:201015
選:276717
輸:45563
才:315471
忘:28680
記:136144
兩:174210
頁:10010
全:236210
華:91245
領:70089
土:44062
去:595340
日:221342
職:53733
今:97197
5:162218
月:99683
梁:3505
小:419613
姐:37390
先:163041
島:44676
結:143270
婚:32267
除:67180
其:209517
_:44972
辦:90552
法:338184
含:20238
q:70910
營:57186
額:13989
枚:1347
下:465983
獄:9226
幫:106714
蔣:13829
吹:13734
懶:20034
吧:355640
透:20813
係:47459
呢:84130
果:266696
女:250661
頰:534
開:313194
始:72560
垂:1482
水:180591
準:97395
外:230680
險:37750
姊:16539
另:35097
貴:43232
倉:2881
儲:3124
運:70949
體:153552
積:17323
排:63724
抽:21579
爆:91419
炸:31071
蘑:350
菇:2312
節:56714
行:205678
馬:221150
英:152136
九:69395
b:99164
u:65302
l:115625
h:74357
考:97793
倒:70242
情:125998
錢:237052
嘛:80412
瞧:5035
廠:36108
商:92953
郭:13845
銘:5612
朱:72628
洪:27414
總:118606
稅:30877
收:102283
以:819093
免:40486
技:40555
隨:41457
便:109800
師:113117
百:69693
萬:144957
甚:47824
至:71020
f:63809
e:187765
復:26387
吱:37733
夢:21310
料:63473
推:218967
陰:12572
陽:27067
現:355975
朋:65747
友:143186
名:163996
咖:27940
啡:9249
鎖:15617
店:72328
幹:223849
最:290877
醜:15555
任:75873
贏:39942
聲:55553
味:55962
虧:11918
損:11525
些:194358
篇:90370
找:112525
層:26066
濟:35792
艙:11078
立:171109
倫:45494
藍:55997
若:21069
續:64216
執:35682
岸:29046
解:101301
籍:22307
航:92840
林:73135
妻:10061
區:80570
票:132360
候:112614
再:199193
凹:7839
什:324199
代:155735
培:7061
訓:21110
班:81994
房:83419
放:160611
它:26996
狂:21383
漲:21812
用:460202
手:187706
走:86706
路:137196
八:161654
局:40062
律:48315
網:86094
哇:8822
眼:61398
界:74930
希:51789
望:58711
歷:42098
史:39130
建:70596
們:325307
圍:19277
觀:65879
猴:6937
肥:89468
宅:122048
晚:47419
睡:40259
貓:28030
熬:2319
啥:80479
奇:50740
怪:97594
站:65048
釋:22517
鬼:59076
從:102849
溫:21218
柔:3072
敦:4231
厚:11269
貪:16766
宜:42045
窩:4769
囊:1599
廢:93265
賤:19205
骨:15618
願:42566
3:171900
0:506469
欸:19524
非:73217
堆:165212
包:77456
括:6136
管:101754
ㄟ:7944
嘴:64289
剩:29044
妖:7656
婆:31612
w:115050
明:234662
朝:22177
官:93963
員:155643
聽:118267
球:81472
圓:11642
清:98028
統:150424
參:50649
與:68812
院:70868
金:121370
6:130195
午:25638
早:104693
餐:41386
甲:40759
帥:28369
集:39584
二:92607
光:109642
泉:5007
福:37823
富:21732
軍:111823
教:150423
期:82867
修:43023
唯:15540
獨:55785
賣:118419
蛋:35368
餅:9481
謝:69295
董:13177
部:152136
喇:9163
砲:28956
回:202999
練:32156
韓:46118
幣:19726
買:203935
決:56685
幾:184726
川:8917
劇:30392
定:249103
死:208443
玩:93266
概:57766
語:56575
少:199814
具:27455
特:75446
詞:20888
永:27882
遠:49236
懷:21201
疑:32153
位:113276
命:46538
偽:9922
娘:33267
影:85754
片:87945
確:66363
寬:7353
闊:901
學:311636
1:372255
蠢:16863
頂:61706
蜜:3607
蜂:2831
乖:27333
嗑:772
抗:35166
素:28131
李:45949
登:35215
輝:7731
魔:22286
受:76536
待:38039
假:115923
該:264214
宣:28387
布:32436
化:102041
嘎:9250
窘:818
悔:9333
流:63349
精:47349
捷:20777
毀:13600
樹:11085
棒:52003
元:59039
夠:81230
善:23016
招:32407
呼:14333
仍:8611
必:49532
須:12188
佩:7674
綠:56842
亞:40708
歹:5972
活:81664
誤:38356
歌:37536
憲:27112
規:54184
需:62578
尤:12431
吉:13644
聯:53807
苗:13640
栗:10862
星:54957
巴:47902
克:31447
又:259299
牌:36969
坊:1119
誰:132021
菜:41391
母:46585
親:47542
遍:8926
尋:7865
著:122120
矯:1856
抓:48139
況:38653
之:209407
香:50203
港:38482
駕:17167
照:97295
步:34163
念:61293
凌:12949
遲:7906
舉:72689
良:26494
所:232723
物:105780
罪:44253
嫌:17555
足:24140
訴:33563
南:103024
議:104202
習:56537
噓:70942
火:53580
氣:105702
吃:258393
梗:12475
伴:6558
侶:2809
盟:15886
妳:35352
8:118182
9:126203
害:79501
劫:2494
猜:16801
媒:46028
字:83922
模:26492
糊:4715
成:281025
似:24790
鴉:1343
殺:79441
共:94271
4:120240
姓:25822
山:57172
往:36805
羽:4209
田:15977
固:8959
六:30706
媚:2228
蠻:36457
蒙:6759
古:28219
西:114170
征:1860
匈:783
牙:16850
混:21134
血:40398
越:88373
慘:31873
丘:3332
殳:17
7:85464
靠:78886
刁:4019
響:28736
極:29297
致:20475
崩:44116
潰:37179
囉:37477
雖:41204
翻:40653
轉:78181
泛:7107
德:55933
勒:26357
心:263183
東:131301
背:35494
聊:26709
賢:5944
豆:20690
腐:9819
野:22937
柯:106343
掛:31919
游:9517
擊:35280
戰:129653
術:33009
近:83805
斥:2691
r:146018
完:143660
拉:81922
棕:458
梠:14
油:87444
銅:3187
葉:12840
櫚:88
將:49163
誠:17069
您:14447
跪:10571
熱:40034
雨:15771
吵:21517
架:26854
單:99106
務:85465
品:78414
質:62855
累:17950
隻:29600
遵:3164
守:18844
瘟:417
涼:6206
疘:5
繭:311
懹:2
桑:3917
食:53234
終:32513
究:24998
狗:89372
剛:89458
雞:50502
身:123312
健:34161
康:23251
椅:5821
踩:6016
寫:75342
瞎:7764
衛:22468
疾:3890
署:12195
示:60292
畫:41626
盜:8778
圖:52000
粗:5698
腿:17924
細:16492
鳥:25219
荒:4363
謬:1591
基:76915
嘉:12638
樂:52912
禮:28168
卷:4679
號:58661
變:135296
鄉:71918
音:52226
愛:142852
癡:33265
已:189598
耍:7699
武:29036
導:51364
價:98089
值:43244
按:17985
讚:25329
紀:32396
錄:30075
則:32033
貼:42638
作:167038
閩:4748
讀:46070
波:43255
&:5093
滅:30462
標:67630
久:66053
藝:38528
深:30249
加:184885
階:14996
常:154399
慢:30180
俗:8584
拔:8536
郎:5996
囝:171
仔:20227
襪:2828
例:39079
診:6179
醫:71966
敢:96107
邱:15341
毅:6805
蛆:38068
掃:10695
席:33684
踢:11933
鐵:41279
板:74387
喜:71290
歡:66936
陸:57542
嗆:27324
滯:5802
支:139495
豬:48577
喝:60373
蚵:1674
粉:41589
護:69460
弱:25776
忍:15575
罵:64927
滴:3678
審:17450
預:32137
間:135846
髒:12496
且:71650
類:58387
型:35182
環:28888
端:10292
珍:7647
費:103644
玲:4512
優:38127
飯:37132
占:5501
屁:82227
主:227841
馮:19260
承:36298
恨:9807
角:31818
落:39085
報:106592
育:37062
創:27968
尾:16922
貂:266
委:61629
陳:37880
蘆:1572
竹:18577
競:20082
巨:10284
專:73545
研:27775
持:123211
醒:29547
顧:21019
雄:46329
制:92802
弄:27282
菌:3921
擴:5290
散:13310
蔡:55169
握:15213
治:74922
柱:60753
粹:12029
捐:21911
洗:61440
突:24627
融:6717
軟:18559
隔:18171
週:14484
黃:47311
安:99571
穿:41161
校:55429
歉:27323
烤:13355
肉:56183
醬:9403
沙:13428
茶:20838
蔥:3319
末:9194
毛:27589
胡:14479
言:76744
提:91470
談:32193
夥:2523
隊:61429
薪:66238
猛:13455
徵:14296
控:22368
功:48122
醇:1515
濃:6867
穀:275
麥:14378
飲:13654
唉:12757
唷:13486
拯:1356
救:44569
編:14538
傻:25993
景:21714
合:121895
籃:8492
壯:5539
張:83010
何:92217
效:32539
速:29035
餌:779
咬:10252
率:41721
絕:47231
騜:2060
省:44040
矮:3332
晴:961
朗:3833
性:127747
卦:105193
引:32067
皮:28664
酥:4159
脆:14373
嫩:4891
汁:6776
入:89842
佳:12588
稍:5653
休:31551
息:24624
繼:46655
嚇:19692
魚:35439
獎:24730
魯:59095
奶:57593
媽:98760
賴:19600
材:16967
滿:81044
纖:1028
掉:99255
扯:36431
迷:21693
嘔:1038
冠:11910
尊:20454
搭:37290
ㄋ:3921
ㄠ:882
抵:26231
達:39980
雙:34825
見:81736
評:30588
禾:269
努:15418
串:21679
憐:22798
稀:4012
泥:6077
颱:13581
賠:23062
容:59947
易:37455
秒:28686
退:100236
陪:10408
獸:6797
討:70261
厭:20999
旺:7396
及:41972
花:99011
證:95752
撕:3293
燒:23474
嘿:4669
內:129968
抄:26110
襲:9729
屌:31790
段:47689
喬:9533
蹦:843
滋:8394
搞:109646
負:45860
幸:17295
賺:70464
增:20637
客:83221
源:34303
嗨:3158
衝:29414
仇:17263
整:92142
蒼:1655
蠅:1221
厲:18991
初:43733
鎮:6560
魂:4331
羊:6326
鏡:12077
銀:15418
碩:6909
否:27147
右:21805
翼:2769
依:26156
恥:16807
團:78604
冒:8238
罰:20377
犧:4807
牲:7268
綁:8712
孩:68496
取:49547
暖:10062
煮:10113
飄:3394
楚:40493
權:80841
益:30025
跑:77803
搶:31812
宋:21034
欺:13111
盒:8800
失:60933
門:83188
塊:28924
黏:3356
鼠:8501
併:7364
冰:18571
汙:10038
哲:20255
七:37871
廁:8496
筆:21264
財:28535
貫:2765
列:26927
辛:19582
紋:2365
演:63296
亡:23807
查:63260
允:2947
惡:30184
由:64983
騙:51552
池:6377
充:16506
採:9604
呀:42866
住:83795
戒:8450
消:61948
劃:16233
墓:2065
葬:2288
屍:10128
扔:775
洞:14850
穴:2953
狀:29946
雇:2303
船:10284
鼻:9116
顏:16649
鬧:19779
四:67142
尻:12064
破:49420
壞:41028
哦:21860
兵:54310
爲:1957
釘:2330
宮:11123
惠:8559
沈:6080
遊:53045
戲:41165
擇:19417
憶:7406
搖:9661
擺:17430
竄:1286
郝:9352
柏:4919
村:12917
批:30770
弊:5181
褓:60
姆:3530
低:82458
氧:2190
石:25457
府:88058
壤:617
貨:43649
貿:9897
傷:30828
牛:40642
狼:7511
逃:17605
莫:12586
病:44376
檢:68407
純:22922
唸:14918
書:82992
拍:59175
拿:159378
援:15683
助:42122
盤:29990
圈:24384
劈:3162
療:11653
倍:16153
託:20995
慮:16030
鑽:7129
硬:35524
插:15556
輪:28549
抖:4023
耀:5705
版:114296
哥:60970
渣:10923
鹹:3854
替:22952
麵:23151
甜:8513
革:20821
爭:48991
監:23126
虎:15363
鸚:332
鵡:278
叫:131748
j:21711
瓜:9371
塗:3333
拜:41225
歲:45794
試:41689
咪:5207
授:16868
鋪:3827
徹:4701
迫:12599
付:30422
乾:34900
注:25648
射:23554
誘:2665
醉:4407
娛:3797
冷:23400
瑪:3991
莎:2430
蒂:2572
繞:7975
躲:11068
夾:7345
蓋:39457
恁:870
繳:20535
企:19903
噗:4429
腰:6962
享:19767
纜:973
繩:2929
尺:6313
訂:17724
咧:22461
留:45491
謂:13322
烈:7953
/:89692
夜:36696
譚:744
央:17527
唱:29205
秀:34913
摸:19899
露:20026
樞:388
瞬:4758
秘:7908
密:19127
卡:75379
浪:30160
捲:4095
並:33440
防:32164
撒:4461
夕:2009
爹:2017
捏:7101
課:39643
州:10894
寶:40991
庭:17483
蘋:14667
賊:11485
偷:35765
簡:40819
宿:9305
贖:942
吐:12364
送:53221
偉:14871
患:5193
偵:5657
靈:15156
異:22366
件:60924
遂:1016
薦:6507
痛:31536
苦:35647
桶:35508
癥:12031
勾:5303
哭:45328
惹:53263
歧:13867
居:36514
匪:7922
碟:4521
y:67779
妓:7264
銷:22913
售:8847
顯:32474
淋:3673
漓:118
盡:15348
脖:1382
觸:7937
碰:12214
奧:10368
騎:30898
憨:1120
孔:6844
配:41641
協:19919
禿:7414
疫:5064
止:33753
兀:6565
補:56980
檔:17888
避:13588
螺:2340
絲:16124
熟:16170
晶:9394
覇:41
漫:13369
廚:5937
憑:9877
搜:8747
升:26859
蕃:818
茄:1838
尚:9138
擔:25682
毒:45333
使:37745
停:45474
撞:21574
楣:2619
佔:16446
寧:12486
叉:5834
暢:2028
祝:9261
組:54227
織:9372
酸:50433
橋:12363
河:11686
哩:12125
鳴:2309
笛:688
煞:4896
叛:5904
衣:25400
撐:12495
場:139364
櫻:2455
木:16465
追:29864
求:54668
肯:29586
第:120914
邏:27176
輯:31491
棉:2843
懲:3708
聖:29894
欠:10631
墾:1306
丁:11521
夏:7687
戶:25235
森:9097
旅:23736
雲:13624
阻:7912
式:60559
趙:4538
犯:33606
構:9609
墳:867
草:19909
廳:8511
智:58932
股:32486
數:104210
瘋:11438
測:24106
押:3988
博:18187
鄭:10199
半:69322
刻:15565
皆:4775
丟:37892
玄:17740
壘:4177
鐘:20942
兇:13581
鳳:20986
鮮:17835
癱:1177
搾:226
檻:4107
豹:1645
凸:2213
格:57905
青:24936
紙:20891
烏:11540
仗:6190
識:56203
際:41489
戴:17837
肩:3438
膀:2145
逛:7528
慶:18680
條:57715
輕:52707
剪:9360
刀:26803
懇:1116
街:18638
齁:7051
炒:32011
袋:23598
折:10399
硝:377
鹽:4936
殘:25531
耳:13299
缺:25239
督:16040
傳:58219
袱:487
勿:4465
侮:3839
辱:11748
坐:35281
煙:11045
霧:4144
尖:5731
椎:835
桃:24678
違:28150
派:43150
遣:4173
氾:584
濫:8074
激:15821
怒:15484
釣:12051
捅:4891
吞:9057
疆:2806
屠:6854
楊:10200
裏:6319
仿:3954
遜:2664
蠵:41
龜:9554
誇:12514
緊:16990
據:40489
宗:26603
洋:15660
賭:17196
艦:8683
碳:2261
臭:26805
敏:8194
海:76209
洩:6046
漏:11699
ㄚ:3553
禁:23570
撫:2062
恤:543
刪:18945
離:42938
棄:20589
城:28667
扒:1278
松:9732
顆:22304
鶴:1146
霞:894
隍:173
廟:6297
旗:16836
吸:35153
贓:1690
偏:23201
設:44909
令:17564
沉:7462
耗:5181
焦:6763
壹:2534
戚:4749
故:34631
津:5026
瑕:2199
疵:2141
奴:19742
崗:1147
勢:33920
施:15879
ㄧ:25780
筷:1157
靜:10627
齡:5744
旁:21017
屎:38957
泰:16431
座:19294
暴:22564
鹿:4814
爸:48552
掰:21640
瓶:9837
罐:7344
蘇:13284
顛:2019
覆:5201
餘:9266
簽:31123
憤:8022
詐:7773
盲:7290
藥:28184
宇:10454
昌:10415
啟:7037
量:67240
靖:1366
雯:1738
域:10015
態:39942
秋:13126
麗:10787
菸:10738
罷:15585
敘:6109
糕:7819
揮:8827
穆:3951
簾:367
托:4669
邦:6788
霜:940
霍:1471
亮:18327
摧:1160
杜:4069
祖:19002
鍵:20879
噴:17493
印:33844
象:35759
斷:31985
姑:4140
床:11743
珮:1222
珊:5135
龍:57163
敬:8309
菊:4993
鑑:4241
凍:6290
殊:7893
堂:15817
偶:12879
壇:4706
塞:15332
扈:531
辭:12639
里:21510
謠:9103
槍:38717
履:1773
估:9898
酒:29858
促:4989
普:30708
攤:10555
揭:2179
燕:2919
複:11397
忙:27173
慰:11289
閉:16004
玻:11884
璃:11749
族:41903
貌:6235
租:21447
載:16564
榮:22348
裁:14281
鈔:3370
槽:3608
章:39176
套:37489
拳:10906
髮:16580
嚜:122
輩:24925
款:28004
威:22613
唆:674
勤:12771
燈:16235
闖:4833
潘:5022
仰:5591
忽:5984
佛:15280
慧:6772
句:33622
憂:5166
爺:14133
肛:19004
腥:3672
烴:16
購:18534
介:17781
殼:3875
蟲:13891
莓:4290
擦:6904
脂:3635
抹:18482
竟:36569
窮:16902
困:12762
蛇:22709
萌:3334
孕:6596
婦:14691
聘:4351
嫁:8498
妝:4525
幽:5062
默:13935
劣:10009
私:28293
砍:18171
項:15417
箱:15668
慣:22247
毫:5766
脫:19841
鞋:9224
嘲:5835
諷:6586
曾:20053
均:13460
億:28512
頻:7145
降:28061
褲:22843
棺:1400
淚:11953
劍:8116
邀:6965
駐:4633
彭:3858
堅:14378
秦:4414
燙:2412
壓:42589
冏:3143
刺:12918
郁:2184
巫:1920
汽:10632
屑:2517
坡:15942
鞭:4820
側:4689
佯:143
限:45149
鄰:6448
逸:1926
判:40490
賽:32980
拒:13274
湯:14237
辯:16561
伺:1508
攻:30428
衰:7841
跺:126
彥:1718
婉:1903
鈺:423
姜:561
維:29499
冥:5077
稻:2414
桌:10701
勵:6918
劉:13358
盆:1227
洽:2893
計:51146
哀:14616
借:13343
敗:30883
恩:13982
屆:6985
染:12006
嚴:31525
蚊:8856
鬨:924
溝:8545
聰:9359
糧:5728
噁:26572
滾:24694
喊:29475
囧:13748
凱:6713
即:20081
綜:9773
父:32399
ㄇ:7160
京:17525
磚:1625
惱:4479
栽:2150
頓:6498
輒:689
壢:4775
昨:25271
臨:10900
匠:1376
廝:753
藉:7796
兜:931
骰:413
彙:1042
鰭:138
帳:24949
賀:2304
存:39967
廈:3748
指:53520
澳:9727
淨:11132
瑜:9453
淫:9404
茜:582
樁:2288
魅:1632
耕:2652
耘:379
拗:1208
途:7124
徑:3099
探:4938
污:11222
駁:4871
券:4125
短:18204
雕:2491
瘤:2679
扎:1289
縣:21263
樵:210
羞:9196
園:37316
置:21046
浩:2329
核:28405
侯:4058
拼:17362
埋:3278
雷:12261
吳:31664
蕩:2174
洨:16078
芬:3057
鴻:4829
虐:4806
丹:6692
役:19447
閃:12229
慾:3465
刑:18920
爾:22901
泡:16483
沫:1467
欣:6448
炫:4481
踐:1396
踏:7063
腔:5453
緩:4424
恭:7020
釜:434
岡:2631
窗:5128
檳:1697
榔:1468
納:17559
卍:397
飆:4801
恆:2519
春:10364
坦:12199
擬:5121
屬:24444
磐:89
彎:7595
彩:11079
挑:22658
犬:4656
卸:4056
沼:270
悠:9870
伍:7375
懾:158
遭:11964
播:25722
扮:6137
趴:15764
乃:4583
霸:20964
砂:4767
映:3278
謊:12432
睿:296
擎:3328
搓:3020
卓:3395
範:13461
薄:4419
卑:3837
冬:6703
暗:14087
申:16746
搏:1760
溜:2203
挫:1827
甘:7767
壁:9993
撲:2813
庇:1171
暈:2658
頌:1381
奉:3847
獻:9929
策:26196
穩:15888
艱:1791
獅:3805
尿:15655
昏:2923
井:5356
餓:6844
叔:8978
徐:11168
婿:848
貸:7413
丈:2794
曉:6032
漂:9825
戀:15121
恒:495
舅:1691
祐:401
廷:4890
郵:4268
臘:2824
雜:13208
漁:3133
夫:18007
割:15364
朵:2605
丸:7091
微:18938
潔:5981
幕:13555
僚:3337
輔:7351
災:9571
禍:7447
距:9888
躍:1986
操:24079
副:28615
駿:549
呵:39265
伯:18526
睛:8710
雪:10405
雅:10298
漢:19626
典:18303
籤:3140
戳:3444
粒:2698
拚:4917
譯:10080
趁:7687
炎:3022
舍:8598
舊:15131
延:11463
誣:1982
賓:11704
揪:3623
此:42262
帆:1745
順:29785
奕:956
迅:1323
冊:3952
仙:13241
喪:3974
爬:8864
添:3807
芮:154
軒:1210
舔:19788
隆:11407
跌:10104
牧:2246
腋:692
姦:8109
迴:4279
屈:4834
灰:6811
室:22974
脈:4576
絡:5102
豔:765
邪:6984
肚:9899
桿:2907
塔:7939
鈞:666
甯:435
揉:1046
鬆:10691
魏:7218
鼎:2797
彈:35400
嘶:1196
梭:1138
繃:774
橡:990
筋:3035
裂:8322
敵:19503
慈:6224
祥:3520
干:11834
礙:7959
芙:3453
涵:3051
寄:10752
閱:12337
谷:6849
帛:187
琉:1092
墮:2005
呦:2039
吔:220
驚:14996
妄:2701
囂:4141
塑:6102
詳:4702
煉:3356
賄:5505
賂:478
乳:13871
窄:1291
慕:7166
漸:4866
紛:5020
裙:2838
糟:10999
蹋:1324
皺:857
濕:5849
江:11675
湖:10821
扣:16420
逆:15445
獲:13067
揍:1947
閒:9464
盛:5828
翁:3037
姬:2244
急:18416
鬥:25747
拖:18361
炭:1987
函:2709
孤:5109
酪:3283
符:11647
答:22735
棟:4776
藏:14320
捕:4411
輾:1510
巡:4454
勁:3352
販:5653
夭:2976
炯:1092
吠:3549
捧:10950
蕭:4465
諸:3733
綵:2544
儀:6366
鍋:13311
飽:16087
懸:1730
榜:5006
詩:2796
欽:1192
零:12022
供:18289
溴:13
溶:885
液:6499
饒:1423
宥:185
硫:457
摟:1869
愁:1114
祗:39
兔:4186
境:27734
妥:3454
攝:7378
奈:7629
庫:12188
犀:651
剖:1215
析:6338
描:3019
忠:14671
撿:8564
斗:4278
攜:1754
吊:4140
侏:483
趟:2728
熊:9212
暫:4279
柳:1695
黎:5623
廉:7915
抱:21132
勸:4918
嗅:254
孫:12723
哆:1532
倘:256
祭:5753
縮:11355
訟:3588
棍:5029
膽:5594
誡:641
慫:224
恿:210
垮:5091
刷:14006
誕:5361
邁:2658
悲:25308
饋:1254
燃:3624
堡:6240
轄:1946
彰:8826
泣:1415
擠:10707
亭:1545
蒨:225
傾:4258
譜:2780
嗦:415
童:11941
衡:5810
獵:7020
峰:5067
椒:2774
羌:202
灶:649
蛀:3751
飼:3636
孝:6075
糖:10525
贊:8359
疼:2335
佈:8963
皇:15869
暱:871
蟹:5962
潛:6982
減:17695
祁:29
玉:11644
挖:16584
痕:1473
跡:3352
憋:892
沛:462
帽:8555
醃:488
沿:2475
辨:4143
淘:5701
汰:4582
兼:7179
齊:5664
夯:2282
胚:468
屋:14957
涉:6404
未:47094
襁:16
蹤:3797
噢:2839
澡:4881
姨:4468
踝:153
陷:6528
阱:1162
餿:2397
豪:14456
余:2491
駛:9016
萊:3970
仲:7152
淡:8821
移:22390
傑:6829
洛:4445
杉:1417
磯:820
挨:1671
貢:6814
紹:5942
腺:951
癖:1081
媲:284
轟:7351
ㄡ:581
摳:4811
愚:3770
踹:1823
憫:332
繁:6717
殖:7090
擾:9972
獒:380
趨:2830
遺:13338
鮑:4315
盼:1297
伸:5345
澤:4345
咩:5511
兆:2839
匹:1049
禦:1162
危:16645
牽:10285
鍾:2187
矛:3017
盾:4537
柄:1323
僮:203
宰:2672
謹:2046
磊:224
糾:4214
躺:8699
索:7855
震:11396
盪:1082
舞:11179
尼:15746
舵:409
隱:9490
形:28597
僅:7837
痺:390
癮:2833
番:5498
翡:553
翠:1168
檸:1114
檬:1077
旨:1148
駭:2207
斑:2274
珠:6709
唬:9305
藕:73
樸:1380
匿:2849
碼:21567
植:5877
剝:3667
蒜:2392
瘦:5837
鴨:4855
棧:363
敲:4562
碎:7996
蠹:110
籲:3396
築:4942
峽:2635
佑:1807
腹:3556
荷:5913
膩:10668
緒:3819
返:5877
幻:12973
御:1478
埔:4023
嬤:3455
飾:3874
岳:4961
債:8161
憾:2385
蝟:79
晏:893
蓉:964
猻:62
鄙:1493
幼:7300
罩:5546
衍:2091
襯:1206
砸:6188
惜:19874
耐:6762
淌:387
召:9076
訕:1374
述:11965
淺:4326
卜:1336
瀑:164
誅:610
壺:865
箭:5371
滑:10358
梯:6008
緬:2036
甸:1667
罕:1491
緣:7737
愧:7857
填:5844
眷:6185
沾:7271
葵:1078
畜:10147
噪:1030
伏:2036
寸:1955
蔽:838
孽:1785
溱:27
氏:3617
胖:13609
儸:178
菲:8416
削:3353
挪:1353
蘿:5501
榴:895
疏:2802
搬:10799
肝:4541
撈:5938
鐮:1076
訪:14538
后:3726
凰:647
嗯:6585
償:7627
胎:8126
牠:10650
姿:3331
濁:1730
溪:3366
謗:1701
壽:5990
肺:1959
莊:6183
缸:1192
摔:5604
拆:16920
槤:200
啞:1007
樺:1013
貶:3561
既:14815
藩:407
袖:2703
蹟:4735
臥:4356
擅:1711
覽:4965
舌:4508
嘆:3567
陀:1632
喚:3430
凜:672
舜:290
捍:1993
晃:4606
坑:6896
頗:9627
堵:2609
碧:1514
潭:2149
膏:3205
諒:4270
瓦:5154
寒:5406
暑:4332
羨:5844
菱:794
陶:2558
湧:1269
娶:7504
碗:7665
杞:132
ㄘ:2366
循:2576
淆:997
俱:1575
歇:463
稿:7804
琴:3336
紗:1471
惑:3180
臂:1331
拎:5207
寺:2360
僧:1301
瑛:361
嗜:1198
季:10138
序:9291
啪:4217
棚:1898
娼:766
隸:5167
葩:1055
脅:4665
昃:6
劵:93
傢:7004
伙:8794
礎:4368
炮:13196
胸:8093
擋:14493
貞:3259
亦:2364
巧:10462
酷:4967
烙:2877
莉:8124
娜:6961
籠:3484
戈:1169
辜:5161
孵:241
募:5730
傅:3535
癒:959
瑤:2854
櫃:9307
ㄈ:5391
腎:3093
桂:1609
芳:2572
君:6631
牢:3580
莒:641
樑:1648
貉:223
耿:888
鋒:3549
呂:6965
吻:2475
蝴:1096
蝶:1464
磁:3074
晨:5376
ノ:579
紫:5953
梅:5228
仁:13357
晾:191
佰:705
碾:777
塵:4404
曹:2411
宏:4006
詢:9347
嗣:215
柬:413
甫:619
寨:1806
蔗:515
疊:2242
坪:6117
匯:3807
擁:7634
稚:3506
掠:839
奪:5130
燴:234
褒:327
弘:2567
盯:2300
弦:642
肄:212
吾:2013
涯:2003
佐:2885
藤:3207
っ:659
棋:4431
軸:2076
猶:4251
啤:2851
綴:90
闌:663
慌:2356
尷:2024
尬:3734
斧:623
淹:3458
苛:1498
遞:2131
妙:14642
浦:1148
嵌:231
蛤:1754
嶽:204
杯:21425
綽:1102
泳:4135
菁:3820
喲:1372
肅:1273
唐:4209
催:4884
眠:3376
葛:4801
堪:4443
蕊:787
狠:5058
譽:4519
蕨:32
哧:197
磨:3751
叭:9287
曼:4801
猥:1584
褻:1510
啓:97
ㄌ:2627
閣:4618
紐:4192
酬:2998
鋼:8233
蜚:54
捶:296
痔:621
瘡:769
蛙:3225
巾:1353
曲:13180
嬌:2703
諜:2929
逮:2386
械:3626
咱:1214
寇:1405
浮:5356
輛:3453
謄:73
抬:4849
暨:1086
熙:2618
歸:18508
稽:1029
毆:1808
嫖:2345
墨:3741
曬:2334
胞:6732
嬰:3700
贛:678
肇:2564
嗚:8433
蒸:2306
汝:767
庸:4227
勦:64
莖:1183
艇:1743
紮:1606
蓮:8274
錦:1792
鯉:334
霖:579
堀:202
誼:1659
嘩:453
蕉:6669
撤:6189
宵:2517
膝:2602
瀏:1050
閏:68
綱:6652
巖:1355
瀰:224
楠:502
鈴:3794
湊:3635
契:5421
驅:3543
沸:1089
騰:2229
沂:228
賞:6343
嚕:3629
漿:4228
狡:591
塌:1128
軌:6483
截:4341
迎:12263
霹:1268
靂:1219
宕:297
斬:3129
粥:1180
闢:1849
矩:2205
誦:408
逢:4309
掩:4924
掏:4038
牆:8876
梓:1324
喵:4079
抉:332
皂:1638
秉:833
撥:4855
婊:7898
埃:1668
叼:342
瑞:9704
茸:972
奏:2726
枝:3165
幟:411
拓:2054
聚:7125
嫐:24
妮:4442
巔:559
嬸:1488
摩:9704
乏:2915
蟑:4644
螂:4775
儉:1439
潢:1531
妨:3899
槓:2409
訣:731
傲:5756
宙:3473
殷:980
奸:4545
臣:2542
誓:1837
旦:3165
諾:10352
沃:633
餒:795
羈:713
齋:454
凝:1399
伶:436
の:2519
氷:28
爪:3809
斃:4448
攪:1278
鴿:4988
瀆:767
驕:2726
縫:3278
癌:7587
咒:2336
悟:3483
蹈:919
繫:1522
賈:2432
盧:3028
榨:3549
騷:5788
謀:6713
樟:823
譴:2810
萎:1181
崇:4188
ㄎ:7447
俯:181
糬:334
乙:2163
嫉:1199
閥:1045
乞:2346
丐:2062
棲:802
鎚:367
蝗:1850
痘:888
奮:4924
唔:358
裔:2424
旋:3062
滬:188
繪:1511
蹲:3326
矣:486
貧:5937
匱:100
漠:1940
姻:3341
蚤:287
佼:544
灑:4846
羹:930
迦:403
巢:1432
豈:1537
衊:804
凡:5883
翰:1052
傘:2318
滲:1203
屏:5833
悍:1015
ヤ:33
バ:143
イ:547
エ:200
ロ:237
齒:3565
彌:1876
琳:2602
杰:3119
荀:74
鼓:9128
滷:3933
哼:2267
逐:5397
跨:7362
馨:2623
裹:927
芝:2213
檯:4790
媳:1151
冤:2913
鑿:506
寂:2052
寞:1881
禹:154
鯀:4
陛:51
枉:1758
予:3626
魷:656
篤:440
葳:153
丿:20
脾:1123
彷:742
彿:731
顗:11
賚:10
蝦:6515
傀:357
儡:562
昆:1369
藐:319
廂:2562
遙:3400
艘:1932
攀:1073
澄:3744
苑:1141
魁:890
肢:1407
伽:202
扶:4512
崎:1357
蕾:3682
盃:2445
戮:482
摑:109
肏:1570
淪:4358
緝:1614
挾:896
氯:411
鈉:466
雀:1427
爐:4880
勇:12933
咦:3265
驟:750
貝:10458
緯:1135
恰:2593
豐:6637
炳:1984
慎:2232
ハ:87
ー:1154
レ:264
お:328
じ:166
さ:437
ん:1041
は:764
が:888
て:660
サ:108
に:937
な:910
た:898
癢:5645
俊:2923
掀:1385
夷:1793
俸:3010
帖:1373
振:3180
潤:4493
遷:4846
儘:1850
呈:1889
哎:1400
么:3369
踴:353
竊:3139
餃:2753
妾:484
疙:335
瘩:402
柿:707
厥:497
拋:3380
孟:1793
奔:2074
屄:614
丑:3468
詭:2726
斤:5783
掌:12370
惆:68
悵:79
幌:476
孌:35
ㄨ:1888
ㄢ:641
倡:1049
滸:123
沖:6358
謎:1121
曆:2276
咕:940
墊:3779
罹:1227
虱:491
膚:3917
嗝:243
措:2095
ㄆ:1178
ㄣ:657
姍:1145
芭:1724
逕:383
敞:270
宓:68
札:620
ㄜ:687
剃:1128
顔:26
幅:3710
胃:4490
蕓:754
于:1712
垣:828
娃:4529
淵:897
翅:1786
靡:323
胱:395
秩:1152
奎:238
卿:776
汗:6960
粽:1824
崴:85
俐:273
塢:930
鮪:874
肌:4374
撼:1175
帑:453
愈:7746
轎:1843
筒:1820
扭:4334
淇:1979
蔘:238
餵:4949
潑:3055
敖:986
址:4641
剌:642
蜘:1157
蛛:1383
閔:443
忱:316
哽:736
咽:769
圳:797
鎧:231
狐:1877
舷:37
漆:2040
翹:2875
柙:2
捉:1628
釁:1689
宴:2702
蝙:889
蝠:833
俠:3798
昇:2923
禪:3286
淑:3190
乩:337
瘧:153
窟:885
荔:155
敷:1021
框:2283
曝:3755
斌:2601
汐:1693
怨:9675
穗:919
渺:344
甩:3383
渲:323
懿:341
蜀:868
蹺:312
俥:41
渾:1178
宸:104
鎂:2081
ㄉ:3806
睬:95
冗:712
拱:1271
遑:531
甄:2222
嗓:351
裱:385
扛:3738
啖:50
薯:3559
祈:1762
禱:1357
逾:1245
蚱:71
蜢:85
寵:4139
鷹:3275
狹:1368
碁:229
齣:1408
勃:2468
辮:477
い:1522
で:756
す:611
ね:128
讞:710
橘:2375
鋰:786
鋅:617
吋:1086
澱:754
肪:1621
酮:131
傭:1787
葡:1783
萄:1652
誌:5232
蓄:1926
錶:3124
碑:1020
腕:856
釦:136
欲:3082
諂:96
藪:36
瞭:2752
飢:943
啃:1608
姉:49
鵑:830
様:80
饅:668
亨:976
摺:1091
澆:495
熄:1023
臟:2964
逍:570
嘯:1085
妒:2107
枕:1803
悶:3173
鍍:279
芽:1155
跆:317
芋:1323
鋁:932
淤:274
焰:826
劑:4853
ㄅ:3239
澎:4371
諧:2426
か:774
せ:147
豺:62
姚:3050
彼:2897
燦:2023
坤:1141
裕:1615
鴕:523
峻:370
輿:2073
恢:3510
榕:920
煽:1683
睪:1228
紜:84
呱:733
采:2605
呻:448
吟:792
赫:1202
剿:922
衆:46
壩:366
廊:818
糞:7759
錠:193
ㄑ:348
ㄝ:859
葷:445
頒:2494
贈:2739
崛:1571
瀾:597
詣:157
棗:312
阮:581
昭:1916
寮:1061
餡:1270
慨:1245
睜:2562
瞄:1496
璐:96
猝:225
墜:2282
纏:1626
奘:139
馳:872
蜁:4
虞:536
呆:8387
呃:1428
咲:135
鰻:577
刈:104
臍:645
帕:2410
麾:50
殉:458
祠:343
愕:215
遼:597
紳:543
ㄊ:440
ㄞ:440
蔻:1548
ら:490
ま:622
し:1058
廖:2398
喘:1256
濱:1528
瞳:344
阪:2281
豫:935
裸:4906
僑:2526
渡:5334
肋:635
縱:2904
洶:203
蛾:211
蔬:1619
滄:330
痊:207
埠:63
え:241
り:693
も:404
町:1344
籌:2321
薛:828
焉:576
垢:845
濾:1927
撩:148
鳩:560
噱:943
貍:761
抨:617
氓:3297
丫:1500
鉛:2963
悉:2276
扇:1542
霉:2884
嗲:176
梨:2588
吏:436
佃:186
搔:282
摘:1152
巷:3720
柴:3079
俘:424
喻:3306
詠:697
琪:1760
嶺:1581
秤:905
瑩:1625
腫:5333
灘:1493
堯:178
頹:176
浴:2921
臆:413
礦:1996
酵:858
玫:1141
瑰:1081
鍊:2257
撂:164
癲:552
訝:2104
弗:457
銜:1301
脹:1061
喉:2336
糗:1335
譙:1776
眈:216
唇:1054
嚐:1129
蹓:39
躂:17
惋:162
鄧:1742
哨:1946
湄:866
勘:897
気:78
ぱ:30
泊:529
昂:1106
ㄥ:612
晉:1672
堤:1064
煒:251
瓊:1358
瓔:261
豚:2406
朔:417
雌:460
傍:765
澀:723
嘍:2211
駝:710
嘟:1859
ㄐ:1046
誹:871
卵:1774
舟:1535
眉:2204
噸:1010
氮:224
瞞:1190
ゴ:384
ミ:415
茹:531
渋:12
勳:938
譏:462
僵:1450
溼:702
ㄓ:1766
祕:1188
唄:835
溯:720
袁:1766
煥:547
拾:1392
絆:341
咳:1871
蟻:2572
聾:641
袤:2
釐:925
瑋:2097
霈:118
柵:1282
掐:787
鱉:539
抒:502
孬:5333
肖:2755
坎:678
籬:248
娟:1005
吭:1088
鑰:1585
匙:2106
狩:634
烽:100
嘸:323
嫻:177
孳:269
瀉:560
磺:158
云:1757
瓷:784
頸:1575
鵬:729
墅:417
猿:1098
嘻:4208
焊:287
挽:820
賦:1340
泌:613
爵:1868
燥:1125
鑲:370
穌:1845
鄂:198
灸:162
畝:80
珈:330
攙:87
赴:2126
喀:595
銓:513
燄:92
厘:292
薩:4541
蜱:5
偕:305
礁:870
襠:240
刊:5555
詔:99
勉:2652
梵:755
糯:254
蔔:1344
叮:2655
噹:2582
燉:627
ヽ:344
鯊:850
佬:1474
朕:1079
汴:43
檀:176
寓:1761
禎:364
絞:648
赤:2336
嶼:1599
嶋:72
吖:34
陌:1312
煎:3125
惦:1215
詬:284
睞:225
隧:1209
噎:572
鴇:149
毓:731
霄:318
饞:134
拘:1098
膣:33
虔:474
瑟:943
鏈:1665
忌:3485
憚:188
斂:1291
皓:918
嬿:90
筍:617
苔:517
擲:601
嚨:1338
梧:188
剷:528
籽:263
褪:184
棵:635
諭:224
苜:72
蓿:67
ㄗ:287
瓠:9
仕:538
劾:796
謅:180
逝:845
蜆:114
拷:484
槌:759
諮:909
閻:371
茨:247
芯:2187
虹:1433
隙:416
璇:222
骸:409
簿:1286
閹:802
倪:1889
桐:393
胺:562
泄:382
麝:213
蕙:836
蛐:381
耙:544
尹:893
摻:750
締:904
坩:5
曠:689
舖:1001
糰:931
盔:847
狙:588
譬:843
愉:1196
悅:1525
氛:2856
櫂:113
婷:1411
茵:473
嘞:962
汀:491
檜:541
涂:535
盈:1446
殲:1365
渭:249
嚀:152
誒:1240
靦:73
腆:71
撓:273
攘:128
哉:2106
蜥:193
蜴:162
灼:227
糙:1251
伕:187
顫:501
悚:485
迪:6182
龐:1949
儰:4
搗:625
銹:330
説:1615
攏:2455
壟:1531
鯛:882
埕:224
鳶:42
鬍:2973
嘗:2566
俏:520
痠:513
聆:141
艋:331
舺:323
拭:274
囤:812
弓:1363
弩:179
狄:448
忒:34
拑:1
睲:5
蠕:756
牟:378
撰:685
韌:355
鉤:1218
掘:697
鏽:979
螃:1010
証:1944
詛:1045
柑:207
孜:381
昊:209
噶:119
楓:1179
拐:2193
惰:652
錚:162
奢:1460
僻:861
聳:890
薏:241
懋:185
披:1786
蓬:816
や:221
あ:595
る:727
わ:259
け:232
撇:2223
鍘:527
綿:1513
鱈:384
儒:2780
唾:1585
雍:414
艾:3222
痰:705
銃:380
躁:897
堊:23
く:336
崙:1020
奠:275
僱:1132
杏:781
哺:449
瓣:258
刮:2474
魄:1266
肆:1227
耖:369
蒐:1936
鵝:2574
玖:240
頑:477
錫:1642
翟:315
瀕:350
棘:152
嫂:831
賃:337
旎:11
氫:1020
俺:996
懼:2222
琰:17
徽:2764
庶:408
巿:797
赦:1142
遛:346
璽:376
竿:1901
迂:333
跩:2187
兌:1660
踞:56
欄:2161
殿:900
絃:60
鉉:89
呎:333
嘖:3495
賡:7
疣:51
吶:913
妍:865
祿:477
瘸:155
溺:930
駱:546
蹄:401
倯:2
箴:187
溥:697
儕:216
塚:424
膨:1475
羿:108
莢:30
汕:195
硍:73
螳:255
蠶:527
殆:256
萃:294
蟬:745
牡:434
蠣:298
毯:663
昰:104
腱:113
祀:226
惺:706
妃:1256
叢:760
禧:399
円:149
瘓:953
渝:206
薰:1072
祇:194
煤:1281
嬉:204
汪:5892
昧:1706
蛔:118
骯:1455
矇:497
剽:222
輻:1223
晰:822
綸:379
愎:77
艷:757
珂:122
蒟:217
蒻:204
謙:1338
篩:1467
摒:45
ア:405
リ:368
だ:304
槳:501
錕:17
翩:94
蔭:254
孑:340
孓:395
鯰:264
莪:6
唏:222
詹:952
訐:182
喂:1090
趾:709
鏗:129
鏘:214
鬚:955
捫:188
瑯:697
慚:646
薇:2009
鮭:1115
鱷:793
圭:354
ㄤ:1244
羔:198
噤:159
悸:108
湘:802
怡:1184
姪:988
鞍:80
袍:1322
僭:45
袒:442
丞:562
喧:318
韋:933
墉:49
睫:216
莿:19
睏:614
箔:411
娣:362
醋:1687
騏:114
甥:190
琛:70
酋:688
燜:23
瞪:1021
瞰:84
螞:2237
殯:827
侍:572
莆:18
寡:1560
祉:200
穢:613
囚:608
ㄍ:1170
繹:132
擱:628
畊:74
揹:522
漩:187
渦:490
匡:840
茍:853
恃:261
寢:969
煌:717
椰:881
倚:837
坨:1205
穎:1360
啷:95
嘜:33
芷:206
煦:8
錸:18
刨:170
覷:191
惟:687
呸:979
稠:461
侃:548
ス:499
渉:6
を:624
こ:413
と:766
絮:194
芹:696
掙:841
羺:3
緋:475
撻:439
伐:1926
侷:319
黛:415
泓:126
凳:797
蟯:174
簫:89
曰:307
貊:2
鬪:21
汞:80
粄:112
鯨:971
簣:55
靶:1468
ㄛ:1740
恍:369
昔:1646
疲:1030
矽:1515
淒:497
稜:188
狽:308
殃:618
き:364
ろ:133
蹴:62
嚷:764
膺:236
銑:25
璧:176
霆:506
濺:248
刃:894
睹:1165
羯:129
惶:472
匆:307
溢:852
烯:269
酶:28
堃:449
豎:366
瞻:326
朽:196
ㄒ:1042
柚:441
牴:222
謾:1055
鏞:134
蔑:353
瀛:377
棠:439
鋤:79
泫:247
糜:227
鉄:22
ン:923
ド:213
蝕:579
鍛:443
烹:488
髓:609
癈:206
孺:224
倆:1623
痿:527
餔:123
苞:287
謔:145
鰓:28
婕:315
啾:2007
粿:356
鴛:331
鴦:327
粵:1001
糠:153
麒:356
麟:980
痲:141
顎:153
庚:1070
徘:193
衫:2012
臬:67
敎:105
矚:369
罄:467
雛:492
揀:171
薑:1037
屯:2088
癟:167
陋:1654
尉:619
猩:1698
砥:132
脊:568
斡:103
畔:96
氨:128
鶯:719
慷:507
殭:1996
ひ:85
み:387
閨:442
渠:239
嚎:354
剁:1746
僥:273
倖:529
隼:75
璿:298
浙:468
妞:983
彗:288
琊:308
賜:1471
鈕:807
崖:373
峇:208
雃:3
緻:1099
陵:970
鏟:566
哄:994
鑼:464
縵:4
幢:41
鋸:554
渴:1302
釀:1110
羶:315
葆:546
漱:369
徜:21
徉:21
隘:612
疹:291
亢:257
丕:109
抑:1668
韃:222
虜:318
猾:166
玹:20
懦:434
鵰:585
磕:262
鞏:715
婪:654
璋:478
悄:795
辰:745
嵐:1287
橢:77
綻:434
畸:594
屢:893
癆:26
攸:294
崔:335
塾:176
畏:995
鄒:316
拄:53
杖:591
衷:1656
呷:543
菩:786
鋆:2
ㄦ:477
縹:28
緲:32
ゃ:247
れ:525
つ:251
ぎ:44
ば:144
穹:866
咚:874
竭:429
倦:287
娩:41
旬:735
笠:221
醮:139
荼:824
擘:119
郊:1012
茲:2080
訏:11
茂:1238
彬:1168
咎:575
蹭:290
淳:399
贅:550
宛:366
拙:393
瑣:439
憧:105
憬:139
狊:2
筱:323
醣:115
梟:733
跛:320
鹼:649
姣:124
窒:233
鑄:447
噍:36
哖:39
厝:748
奬:119
畑:56
膿:313
匕:108
剎:994
攬:1010
桔:82
縛:296
譁:541
枱:53
泯:242
悼:482
汾:10
紡:304
隕:384
皙:176
柢:133
翦:10
愿:1150
磋:120
瑄:382
プ:144
ッ:340
ツ:83
藻:531
箝:428
徊:175
諺:271
琦:491
勺:159
屜:311
磅:648
肘:396
瞌:312
諍:15
屹:193
銬:610
竇:139
鑾:72
斜:1194
鬃:141
嗡:1055
咻:901
臻:175
綢:75
繆:132
疇:267
瞹:2
眛:37
酌:437
杭:364
魠:117
姵:157
蠍:364
璉:73
逗:1609
錡:68
鴯:9
鶓:9
筑:188
遐:250
暐:354
瀚:462
箏:230
窯:368
捆:255
侖:265
淦:2134
諛:36
綑:160
妤:466
藂:4
聶:458
匝:116
纂:30
讒:14
煢:2
隳:2
羣:64
靛:40
嚵:2
剋:673
揣:418
鰲:155
醺:148
犁:265
闕:128
糸:214
豁:421
伎:455
鬱:2509
胳:78
膊:108
橙:401
岌:214
鈣:1004
焚:1509
霾:902
胯:303
孥:27
甦:385
魘:63
崑:402
銳:1403
瀦:2
咁:91
敝:568
郡:456
囲:4
襄:505
澹:49
襙:160
盥:87
扳:402
徴:22
邰:113
旭:756
鶚:125
睦:169
齉:7
鉗:161
拇:379
嚼:779
う:582
セ:71
ク:331
よ:344
囯:921
仆:261
莞:342
竅:393
嫦:213
娥:540
弭:52
諫:219
隋:243
煬:25
瞥:81
贍:295
烘:710
焙:287
啜:86
沁:86
昱:352
岐:322
衹:113
痞:869
軀:331
倭:642
匭:227
頡:101
瑾:224
跋:158
莽:234
茅:838
沐:639
倌:67
斟:191
顱:230
圜:81
犄:6
鑒:212
瑀:242
羚:284
閘:797
辟:386
靳:20
藺:26
皿:852
祚:48
惕:439
揆:333
憔:77
悴:77
崁:502
鸁:3
擢:25
弋:221
楷:579
毗:73
苷:15
璩:60
釉:33
爌:195
蔓:410
噌:372
拌:1176
曖:866
紓:558
闇:189
淀:15
馭:192
疪:14
鎔:87
喆:159
邸:441
倀:219
瞜:524
蔚:367
鵲:149
癬:57
僕:1163
晩:27
臧:121
淮:515
卒:759
俟:10
蜊:248
咆:261
哮:199
ぼ:60
掲:8
げ:66
疤:523
墟:521
賒:53
馱:151
株:390
臃:14
岔:261
雁:134
璀:45
璨:57
憎:194
僖:2
彪:131
苳:42
茁:115
庾:99
躬:870
膳:331
麴:127
膾:88
炙:177
鋕:13
諶:4
匾:272
兮:822
蹊:77
孛:27
綺:512
涕:731
蠟:889
厄:254
岑:143
鈐:307
錮:44
鎬:162
昴:42
漯:27
慄:175
弧:223
諦:329
侄:155
蝸:329
渥:316
叨:112
喏:78
斐:445
茭:53
悖:191
醞:209
蜓:216
暹:46
叩:693
痂:67
懺:373
鞠:658
齦:163
鎊:270
荃:95
縊:28
隅:49
紂:409
媛:501
儷:87
傯:5
瀝:541
韻:919
偃:48
迄:267
撚:28
涮:210
珉:63
芡:130
萱:926
汶:322
枸:60
坳:341
壂:9
漾:127
綾:513
槿:239
棻:53
摁:119
鍙:12
蹂:99
躪:100
痾:600
庠:19
擼:433
嬴:143
遁:301
峭:30
芻:45
袓:27
颼:83
鉁:3
咄:180
孚:39
粱:362
詡:369
犽:142
驢:705
丙:948
倔:40
瀧:97
篷:438
禽:825
晟:81
裘:328
髦:76
躱:5
矢:587
佗:50
蒲:235
翌:38
弒:99
繡:583
騽:286
旖:66
嬞:3
俎:196
愷:424
碉:77
囡:107
酊:28
粘:331
芒:1073
儂:211
砷:76
雉:165
ぶ:62
歿:31
擂:468
キ:156
浸:846
墘:31
茗:70
漳:410
俞:193
撃:59
咋:76
炔:57
閑:108
嘈:289
芥:464
訶:50
骷:200
髏:172
枯:629
罈:188
祟:549
嗽:384
咢:3
陲:92
噬:282
哏:592
砌:175
栞:7
旱:220
尪:22
櫥:192
奐:111
寐:91
癩:81
蟆:97
楳:9
ㄖ:292
楞:119
匚:134
萣:43
哞:204
鈦:142
逞:863
獠:68
戽:36
盎:204
菽:6
卅:249
扼:454
咀:220
儼:177
呿:102
鵠:54
腩:106
苓:239
痹:39
弛:147
坂:637
塘:335
殞:176
佞:49
麓:11
諉:128
囪:214
踰:32
犒:146
洺:3
怯:255
祺:276
諳:48
烷:108
顢:55
頇:52
駡:347
漣:58
漪:50
埽:6
脣:41
濤:596
燭:508
煖:9
徙:204
饑:219
蹧:47
愣:394
覓:325
黝:43
蚩:109
潦:178
遏:365
羋:85
垓:6
鐲:25
喱:79
皰:49
痣:395
鰣:5
擷:494
鷌:33
泮:104
恕:479
簍:148
錐:286
頃:382
嗄:262
嚏:251
媞:90
鬣:136
碌:368
葫:145
凋:317
踱:17
狔:2
焢:44
搪:100
玟:230
婢:51
搧:306
暉:90
蟷:1
埼:200
恙:161
喳:192
栓:196
嚮:710
燻:398
膘:25
慛:4
蘊:243
繚:28
緘:66
燎:107
顴:39
掯:178
彝:6
ㄕ:332
馥:312
褶:128
洢:1
颯:84
妺:68
痢:174
紺:30
昀:42
杷:126
驊:117
乒:164
乓:191
瓢:111
矜:97
傌:9
扺:126
ㄩ:329
縝:52
ち:294
ネ:67
喫:130
駙:137
黴:462
簧:262
凄:6
揶:216
揄:210
瞇:333
眩:181
ホ:50
ラ:415
蚣:391
帰:24
桀:201
毋:278
氰:273
鉀:182
蜈:387
蜇:24
嫣:96
軼:63
駄:87
衲:167
廿:528
萍:431
愜:169
鎘:24
艮:128
蟳:152
窺:590
瓏:222
轅:259
毘:8
憊:98
憩:82
掖:9
擒:256
坍:202
浣:199
テ:153
ビ:98
韭:350
瀨:556
拹:5
ㄔ:402
臀:587
墬:73
賬:343
鍰:214
衽:19
洙:52
誨:75
チ:166
ェ:64
カ:231
ズ:81
轍:852
ト:395
オ:134
麂:40
狺:5
脯:117
燬:42
炬:52
毐:44
埤:156
滶:1
愫:32
誆:55
嬋:36
籮:80
筐:81
擄:595
鈷:10
騒:5
馴:555
曦:93
晝:100
荊:283
軻:72
迺:176
靚:167
蚴:32
蛌:33
獐:59
鬗:14
蘢:21
咿:134
弔:279
賅:53
篸:14
槃:37
蜦:50
簥:2
沌:118
褐:142
筊:173
蚌:319
罔:254
謖:93
蝨:224
褂:122
蜰:119
貲:14
汲:148
諱:516
腴:53
臠:121
涌:31
蝌:182
蚪:183
孰:325
痍:44
玗:3
罌:47
粟:143
獺:96
閙:26
碴:614
恣:151
犢:22
涎:94
臼:210
廓:225
熠:27
驛:75
詼:83
驀:9
耽:348
珀:144
ヅ:8
跤:136
迸:53
勻:246
袸:6
暝:120
喈:4
膛:400
匣:146
険:12
売:24
縷:49
罊:9
絜:7
茫:908
査:90
聒:63
豢:138
遴:173
黯:255
鯽:64
疚:284
嘓:39
蕎:69
榛:98
寗:4
黌:8
駅:26
餸:2
爍:153
樾:3
録:18
芎:75
瞑:167
俑:330
捩:46
鍠:17
杮:14
シ:246
コ:155
咯:220
燼:322
磷:209
硼:153
蒿:195
捻:71
褫:127
晤:265
吆:38
蜷:45
瘳:1
沮:180
捱:47
詮:729
韾:4
瞉:5
閤:43
噩:375
嗟:32
枋:135
胰:239
篠:84
咨:83
烊:188
蠑:31
螈:22
庹:125
礫:49
葯:35
嗤:271
茉:484
鯖:69
冕:321
廬:181
瘍:70
舀:62
徠:23
腓:46
猢:54
鵪:71
鶉:68
濰:5
麋:139
爻:58
羲:127
儆:164
怠:574
菅:188
亥:210
粴:3
瀼:5
韜:53
熔:317
牒:70
騻:7
礡:35
冼:22
淬:87
丶:285
絢:55
壑:32
撊:1
啼:367
庳:1
釧:186
顰:75
欉:85
胴:26
梳:340
軋:244
姙:3
絨:462
峱:464
寅:114
喡:2
昶:552
剔:554
搥:224
靴:398
帚:51
溉:125
産:117
闞:6
邵:472
侈:664
筢:24
滌:106
纍:103
襟:178
鎗:128
摯:272
毳:4
嶇:38
躉:22
瘁:96
泱:535
萩:11
碘:92
翱:53
俚:143
仩:2
懨:26
孃:142
蟾:132
蜍:120
紊:57
槐:63
ぴ:81
ょ:252
圃:125
叁:15
嚥:184
姝:65
経:42
柷:11
敔:3
霏:79
蠔:313
闔:140
矬:90
噻:30
収:13
輓:68
沅:26
腮:183
瑠:72
潶:2
鈎:61
氟:134
徬:62
徨:73
檎:53
齜:14
懈:415
齷:143
齪:136
喙:121
効:13
鐧:37
曙:247
鷲:40
蹀:2
坷:155
鴆:68
椿:103
贔:14
頤:86
陝:112
迥:87
醚:32
隠:12
嘰:480
旰:2
訛:318
鉅:484
鉺:2
輟:276
撮:247
貯:198
鰍:124
攞:2
岱:341
蛞:34
蝓:35
悪:48
綏:87
澇:193
肓:99
グ:135
獼:187
囹:15
圄:15
竺:79
巒:83
瀟:262
朧:75
饃:30
凎:22
迭:150
釵:157
沱:125
茱:242
癇:146
鶩:93
猖:276
獗:157
掮:117
苯:219
嶔:28
棣:95
騾:46
邋:267
遢:246
爁:14
錨:237
彤:154
謢:59
咂:18
穫:418
惇:51
訌:64
冴:84
澪:16
菓:73
眶:340
驐:21
耒:13
め:278
瑚:213
鱔:99
餉:118
歳:56
ぅ:6
翎:85
賑:86
鏢:475
牪:7
疥:29
吝:348
噯:34
暮:416
嬅:13
焄:209
戟:260
崢:63
楽:38
浄:6
饕:103
卯:424
纔:9
暪:17
笈:144
攥:12
簷:104
嗶:441
尸:241
蚋:27
嵇:3
楹:15
値:21
笙:151
糨:23
幔:8
嬛:194
へ:67
痚:2
巽:23
祂:439
偎:160
ゲ:86
ム:121
フ:183
仮:10
踮:51
ペ:38
戡:99
涅:153
曜:133
韁:24
誑:25
殄:71
窿:28
并:212
鑫:267
韶:99
衿:11
萵:103
苣:103
闡:311
揩:50
囈:19
袂:240
陡:120
謁:32
瑙:129
捺:24
釭:13
彊:72
咔:115
踵:38
甕:167
枰:15
晷:14
覈:56
暸:149
簪:4
蜻:202
鋌:50
吇:24
紿:143
噠:504
権:26
総:24
゜:72
戦:41
晡:76
粧:94
煊:79
漬:369
怦:25
冪:47
蛻:69
媧:114
砰:296
驥:44
饍:2
菠:155
濛:313
啵:206
弈:154
靄:9
尢:25
赭:14
痟:10
蒞:70
璣:43
貳:146
攫:9
斲:30
ㄙ:298
茼:90
恵:21
マ:235
峙:199
濬:29
枷:107
傚:9
舶:152
ソ:31
詆:300
蠱:383
炊:370
疝:404
冦:9
騖:80
掄:22
堇:139
ポ:80
ニ:170
鎌:76
撘:70
卞:30
鱧:7
埜:2
菪:7
痙:36
攣:47
忝:80
牯:23
屙:23
囍:101
繽:133
榫:38
藟:13
冩:3
挭:6
冀:108
醯:57
蓓:65
瘴:237
嬲:70
祼:30
拈:85
庵:157
叻:58
騫:8
倬:4
璞:125
篡:305
ョ:105
諚:3
乍:367
瞼:20
曇:91
胤:106
斎:3
澈:137
琇:41
矗:19
涙:25
蹶:93
啄:108
県:40
淩:126
蓧:3
骼:136
郃:64
箍:138
擃:2
胂:1
晌:6
吁:111
鶹:5
虯:54
髯:65
柺:24
卉:112
穠:20
鎷:34
忿:110
モ:74
嗇:191
藹:79
聨:4
佟:26
婭:54
熹:87
氶:4
薔:214
婁:91
苻:36
蚯:295
蚓:247
憓:23
寳:22
関:83
曳:86
眺:47
倩:680
悽:222
讃:35
桖:10
愾:90
デ:102
ル:410
箘:12
ゼ:20
嗩:86
メ:162
タ:243
パ:139
黷:51
摃:137
唰:16
鈊:25
坯:13
皋:9
酩:10
絶:103
鈍:395
嚓:38
鷄:40
戢:17
穏:12
玀:63
悻:59
逹:11
鱗:127
ピ:47
貽:180
俋:73
ブ:117
沢:62
缷:41
湳:152
萁:137
軾:83
梣:5
暇:272
嶄:130
伉:34
泗:50
脽:28
亙:59
竽:82
淅:28
迢:99
慟:59
戩:21
滕:70
撙:96
酣:48
餛:196
飩:189
鯤:38
鯓:33
ナ:146
褔:114
銖:113
猙:78
獰:84
沽:221
袞:61
惘:93
葚:11
杵:129
劭:146
搐:44
錘:194
搆:33
獷:19
凈:65
嗥:6
啋:1
隉:9
睽:183
鬟:22
琵:123
琶:115
洮:2
挷:4
寥:265
仄:37
忤:102
樽:140
蠊:20
繕:233
圣:66
浬:204
脛:34
扉:35
峨:93
鮫:14
儍:71
壕:77
忻:36
邑:79
墦:2
閲:31
昕:57
湛:144
戧:3
抝:23
貘:68
甙:4
粑:24
葦:93
仟:153
弾:12
胛:30
脩:43
沆:97
瀣:92
ず:99
駒:136
菘:22
鞘:130
絛:44
塭:166
塱:13
錒:26
挹:168
飴:145
饗:182
怵:16
鵜:12
缽:64
曄:38
嫡:180
榦:58
鷺:127
紥:60
鈾:173
汎:71
謨:34
琬:30
蓁:102
蛹:100
霓:167
兢:254
喰:28
そ:139
鎭:6
捌:82
菫:7
鱸:148
冶:105
焼:24
狷:11
赧:14
壅:145
ジ:184
潁:11
吮:96
硯:69
薙:127
戕:95
拽:58
銭:11
榻:121
燧:13
笱:1
鍬:29
耇:1
醛:83
鱟:21
鑠:15
蝎:9
紉:57
蟎:70
檄:34
ぜ:22
椪:103
刣:5
飪:130
婺:4
朦:68
翺:13
ガ:108
溲:5
橇:30
鞦:69
韆:69
頼:23
砒:182
叡:282
鐸:109
歎:211
嘮:41
霅:3
镼:3
笅:130
瀞:22
胬:89
蹏:4
寣:4
儅:19
跔:13
鰥:17
稔:37
瀋:95
酗:170
戎:119
琥:90
欻:8
篙:30
靼:21
檞:7
栩:103
炘:14
餾:106
岷:56
帷:54
觴:44
稟:96
ィ:100
ゅ:36
鉻:55
蚰:25
蜒:37
燮:129
撬:66
髪:58
妲:75
妊:63
娠:49
絅:2
螻:42
寰:161
児:27
魑:31
魍:35
魎:32
胼:4
胝:6
盅:52
魛:3
姥:327
蟀:171
飧:16
詰:94
戇:4
鍚:11
螯:112
咘:23
覬:110
覦:110
緇:9
熵:37
唵:13
饜:30
樫:41
閧:16
竣:111
謐:44
荳:44
翊:100
玷:158
侅:2
湃:90
発:92
颶:99
焜:62
梆:165
莠:57
辻:37
榆:39
鷗:176
疸:35
箇:82
徳:45
噥:23
掂:83
鱲:31
囑:207
玔:2
鏦:4
嫗:26
儈:66
焗:101
袵:3
ャ:142
籐:51
箒:3
螫:60
泵:33
弼:15
恬:121
孋:8
幄:29
儌:2
鱘:24
摜:45
眞:29
幇:8
邇:9
喃:125
羮:14
劊:128
埸:41
忄:18
滔:367
蔴:15
榷:129
卹:99
荅:3
佷:20
屐:63
趒:3
盞:137
闐:309
夸:119
冉:29
溤:8
睥:20
睨:26
崆:17
峒:44
靨:22
咭:39
囗:58
彘:49
澔:43
鶘:8
玥:16
団:27
拂:132
黔:55
酎:23
嘠:13
纇:24
杲:20
蛟:50
暄:107
邃:84
牝:6
ど:174
皈:106
濠:108
佝:2
蘚:14
庁:12
べ:76
馘:3
簇:62
踉:18
蹌:20
蟒:145
酯:71
仨:12
濘:30
恫:103
燁:34
萼:19
孿:27
抿:36
戊:47
砵:13
桉:9
蓼:10
蟋:146
纛:12
ぇ:33
惚:63
窖:93
敍:89
鋇:17
渤:84
蕪:115
鰆:3
慵:46
槻:81
び:48
鹵:42
綷:22
雒:1
銨:30
峯:70
錵:5
瞠:67
澁:3
糢:41
掬:46
唧:341
韙:6
擐:10
煲:90
痱:12
擤:88
舛:19
洱:56
鸝:16
剉:210
饀:9
蹼:11
戍:13
ケ:48
ベ:41
龔:141
嫰:35
咫:22
諢:12
孀:71
眨:332
倜:19
幗:41
窠:23
耆:46
乂:159
閾:34
晞:15
瀬:39
扲:3
殤:73
ほ:62
阜:86
甭:244
ボ:68
芠:33
氬:17
墻:91
瞟:28
匐:24
鼬:58
醍:60
醐:61
鬢:41
擰:64
逵:8
槇:3
紕:40
雋:48
冇:76
萸:4
蚍:5
蜉:13
麩:22
稗:28
佤:33
皭:2
曷:5
黳:2
揠:26
臊:123
鸞:29
奚:84
ゆ:91
氪:26
坵:63
裴:145
ヒ:30
颳:84
潸:36
吩:46
咐:64
筠:33
澠:15
窪:79
叵:75
禰:32
鈽:42
塹:16
庖:33
慍:18
沏:17
篆:49
圇:26
惻:40
蕯:11
嫲:37
剮:36
銼:32
掟:27
馗:66
嶝:3
蓊:5
遶:97
薈:55
澧:24
釗:86
隣:11
鞅:65
抔:3
襦:3
袢:6
邂:92
逅:96
熾:41
湮:132
佢:28
攢:35
槨:2
瞋:8
潟:43
紈:46
瘜:27
梢:72
饉:4
訥:83
盹:31
盂:25
ふ:36
圻:58
褥:22
諏:9
柒:60
砧:30
唭:23
晗:22
婀:44
搦:5
淞:32
鈑:74
螟:32
朮:6
餞:29
懊:147
魩:40
噞:2
櫓:49
む:42
斕:11
緹:125
瘀:182
摹:89
ォ:42
杼:18
摀:113
攆:37
妯:8
娌:14
亻:62
攵:18
氵:90
鶼:8
鰈:21
咸:108
咍:4
桓:110
遽:68
鐐:105
実:56
凃:20
疴:10
籟:59
亀:9
蓆:46
槁:21
媾:70
楨:52
艸:185
謫:38
孱:5
纓:31
杓:41
躋:37
蜑:3
豊:66
咡:4
鱇:15
嗱:1
脕:4
濂:32
蕈:40
箕:94
熏:110
佻:27
璟:21
廌:10
宦:123
憍:5
穧:2
驤:26
侑:16
佚:27
旌:14
擩:9
罡:46
隴:70
秧:47
獴:19
蓯:2
跂:18
媔:2
踼:31
褚:74
硒:4
歛:34
慜:2
拴:50
炆:17
俾:60
珅:60
鄺:19
湍:21
穰:2
擖:12
誚:3
宍:5
樊:87
噲:16
砭:44
鈧:4
礞:2
昺:4
厓:9
勛:48
崮:13
ぞ:44
熒:12
柪:34
詫:37
凖:34
冽:31
ダ:78
炷:29
餚:84
蒣:3
艿:1
痳:3
巳:48
艶:5
蜩:1
螗:1
噫:130
畣:2
臐:3
鞢:1
軚:1
龤:15
齱:1
処:18
満:18
ァ:72
黥:20
晳:1
讜:22
拮:113
崽:60
瘠:36
ユ:22
嬢:8
郷:16
腑:89
奄:92
荻:19
蕫:10
舐:23
夬:7
霎:43
娯:1
磡:22
灴:3
屭:11
ゝ:20
幡:29
鐺:70
ュ:95
拰:25
禛:4
嬪:51
粕:46
袈:42
裟:45
酚:62
臚:11
錆:1
鉸:6
鯧:25
霰:62
嗷:85
渚:39
狒:111
嚭:2
銣:5
銫:20
鍅:8
銧:3
秈:15
逤:16
饢:5
粢:4
験:26
駔:18
叟:70
窈:46
鯡:41
鯷:5
綉:15
礬:17
剰:21
乚:4
淯:16
慉:6
酑:7
菻:5
柰:6
毚:1
蹬:71
犛:15
溚:3
蹉:37
跎:39
廯:19
琢:66
譃:2
埗:6
嘅:20
咾:24
綣:5
嵩:28
譎:62
萠:5
楝:17
熺:4
麤:33
専:17
検:18
蘅:6
濡:63
挏:1
訫:1
羸:16
犠:27
傜:6
玆:25
簌:35
駟:136
酧:11
臛:4
肱:15
邯:40
偊:26
瘼:3
苺:97
嗔:61
揖:22
鄵:36
懀:2
唎:5
砦:13
諹:4
漎:7
罣:25
崐:77
癸:27
擻:25
覃:9
驍:37
唁:43
宬:2
綯:2
貭:2
圏:13
旳:30
荖:18
喋:61
躦:15
狌:1
彆:125
紘:16
荏:18
縁:6
樉:2
黍:16
毽:58
縄:16
碇:100
烜:9
炤:14
聴:7
軽:14
嫪:28
価:8
戸:19
搽:15
胭:42
珞:11
釹:9
禕:23
鬩:42
魕:4
楫:26
焴:9
爧:9
刱:2
稷:36
箸:6
珩:6
煜:80
畚:83
旻:119
鞥:36
狆:8
冨:46
戛:6
鐡:24
釩:14
諡:47
櫛:13
渙:62
婗:2
忐:42
忑:48
喟:9
羷:2
嘌:16
呤:15
堿:9
墩:112
瓈:25
徇:16
螽:31
嶂:19
浜:30
ヾ:58
綬:11
甬:7
鈿:16
呴:77
餽:18
諄:43
輊:50
撣:11
嗰:5
ヴ:27
蓽:6
閰:9
夙:43
旯:21
飭:17
衩:50
嫚:39
尨:2
肴:16
庴:2
庤:3
蜿:15
仉:10
淖:49
瀁:3
彧:36
髀:7
觶:1
酖:10
眸:54
嬙:3
峴:9
跚:23
佘:25
璦:12
筧:15
硐:37
塜:4
甌:19
涸:25
唳:53
弁:58
扌:37
囖:4
斢:2
梶:17
廔:10
緞:54
皸:2
襤:12
昜:7
邢:63
乗:24
亜:20
倣:28
俳:24
誧:2
鶪:2
嵙:11
竸:11
虺:3
綫:13
儐:6
慥:4
廻:28
ギ:34
鎰:23
厶:16
廨:2
蹵:5
駜:2
駃:1
駘:3
駰:2
騆:5
騚:3
駾:1
駉:1
騕:1
駬:2
暌:31
笫:12
衙:103
巍:30
苠:1
磉:3
対:39
蛭:83
ウ:98
棼:3
斉:1
酴:1
偌:40
楸:13
戯:9
ぁ:28
濆:9
軫:11
亟:70
璜:51
勖:1
膦:8
譖:4
欓:17
陂:6
蓀:12
嫵:31
懟:32
両:21
忪:17
飮:2
姫:26
剸:2
琲:13
饔:2
啉:8
娑:21
攎:4
饈:7
襖:31
鷅:2
仃:13
晹:4
緍:7
獮:6
祙:4
沰:1
嘁:2
茴:25
蒓:13
隈:9
獣:7
唪:8
桎:24
疔:14
滇:40
堺:69
魟:27
鑵:4
鑷:12
忡:60
癰:7
袡:1
篕:4
琱:13
蚹:3
瞿:17
瘖:9
擧:26
楃:2
尌:3
陜:20
絵:15
蟄:19
鄕:54
愴:18
煨:9
銥:9
歩:42
郱:2
沴:1
沊:1
櫸:40
潾:16
囓:3
墰:1
甈:2
驒:12
晦:163
獾:37
酰:1
霑:45
謇:3
燿:70
髻:25
摨:2
閎:24
髂:5
陃:1
繰:3
裎:4
璁:14
鎩:10
捜:7
繙:5
豜:2
梏:22
奨:11
鏮:4
涷:10
嫏:2
餬:75
駑:75
礪:30
鍮:9
楔:48
閬:10
蚨:11
炡:9
瘛:9
陘:11
壬:52
岀:1
栢:14
刴:6
氐:8
芿:2
戾:73
袉:1
脇:18
蒡:31
ヨ:36
壏:2
婑:4
墫:1
ヘ:14
酢:21
孖:13
郅:5
訃:64
揕:3
籣:2
鉾:2
蠋:4
匋:14
琺:39
絀:18
堰:25
嚙:8
鏍:3
歺:5
暦:2
淂:15
澶:12
豋:29
洄:30
毎:37
吽:18
佾:23
隄:3
毌:2
鮟:12
衞:77
欵:6
襌:5
噘:25
逎:4
嫺:7
刋:11
瑗:2
訢:5
仵:28
褸:14
遨:50
裳:46
灕:4
伈:4
豉:16
烚:2
驁:8
跫:1
捯:6
搵:7
醱:8
譫:9
繺:2
蛘:4
葴:2
峈:2
鋐:3
腌:8
幀:20
糍:5
嵽:5
灩:8
脗:9
閪:3
靱:2
贗:41
漰:12
漍:15
儠:10
毢:1
寛:29
嬨:12
閭:8
彣:11
聿:25
瘻:6
眭:13
咗:15
ワ:66
竜:13
謚:5
嗊:4
姳:21
潄:1
玎:4
郩:22
搟:15
臏:21
蝿:5
妣:51
薬:15
枒:29
鄔:18
淝:32
綮:8
氌:3
蠼:8
螋:8
鎳:28
塩:42
浀:2
篥:2
涓:39
屣:32
賸:14
瀅:46
庛:6
茪:18
喩:2
梃:8
姱:1
煾:6
雱:2
皏:2
驃:24
籗:4
岫:3
漉:19
犰:12
珣:22
蕁:44
莘:87
媬:1
閡:138
窕:18
崧:54
薫:5
孢:27
滓:45
遾:2
疽:29
覧:14
驘:4
鷴:14
睎:2
痧:38
覲:47
鴗:8
棯:1
鄲:28
諤:20
鐙:21
嗐:4
譲:30
読:13
蓂:1
悀:6
涇:14
麿:2
尓:4
塽:46
ザ:33
碓:15
亁:17
鼴:3
潺:30
衢:1
吒:52
蚻:12
叱:43
贄:3
恪:32
汩:10
刎:29
聵:10
幪:1
鵨:4
鋮:6
磪:7
狾:2
偪:3
髖:18
鍔:16
洹:1
諝:1
菬:3
挈:7
楖:2
豸:9
舢:27
氦:53
鈹:11
芃:20
亣:6
転:35
婐:10
陞:41
擭:1
珗:1
篧:1
鑊:8
繲:6
鴽:2
梔:5
栃:13
酉:75
韮:19
糅:5
訖:73
栔:12
鋬:1
鼯:16
悱:6
棓:5
鰱:21
儻:15
譑:12
耋:18
滂:27
鄱:15
榭:24
躒:5
訄:4
燐:14
詎:9
搮:2
卟:2
溽:3
瓟:2
苭:7
躡:15
籀:2
垵:7
頎:5
鷥:25
殛:9
ゞ:9
彡:14
齄:4
濉:2
岜:1
掣:33
襬:29
汛:13
俵:42
氹:3
枇:44
竦:2
龕:10
玨:1
釷:27
桜:19
炕:15
梫:1
琨:13
幛:2
蹣:33
昵:4
廼:3
彫:15
瓩:11
嘣:17
灠:4
澗:15
螨:23
暁:2
耨:9
踨:12
璈:2
懵:102
ぬ:17
吚:3
歆:26
鏸:2
驪:11
椴:4
譟:53
唻:3
喴:9
忖:13
猷:29
縞:6
畿:56
鏝:3
鍥:17
雹:20
炅:5
灃:2
犂:2
謡:5
裇:3
蕤:5
羆:22
ぐ:27
艂:1
縈:34
匍:22
灨:12
筏:116
鎵:11
榘:3
囃:6
皝:4
笳:5
営:13
勗:12
寃:14
饌:39
狳:6
跏:2
欒:20
硤:4
穨:8
琣:8
拲:2
泠:21
廄:41
銋:12
篪:21
呣:10
丄:5
磣:10
琝:2
廍:5
齍:2
噙:3
阝:26
楂:10
氈:25
苖:9
鮎:3
婧:10
嘹:18
艤:5
殂:20
墈:1
酙:7
帯:10
楦:10
貥:2
縻:6
稙:3
砫:3
杳:15
紟:1
僋:2
胥:26
膻:9
灝:31
ゥ:11
斈:15
氡:10
俉:4
鬲:3
佇:67
嵋:41
僞:25
柊:8
瘐:7
雰:1
犭:10
燹:54
柩:16
嬈:5
畬:5
礗:1
驉:11
絹:26
烱:12
桅:7
敕:11
蚼:9
灡:2
塤:2
瀘:19
鶻:8
綃:4
佹:2
繯:5
縉:7
荌:5
饙:4
繾:14
礽:11
猁:13
釾:2
啣:8
芶:8
芊:51
晧:5
悌:34
輥:2
捸:4
硌:3
裨:10
捎:14
咊:2
冑:26
仝:17
娓:72
剴:5
婬:3
鉞:5
づ:32
磬:9
熇:1
楢:10
絳:9
鐳:20
璘:29
囋:2
瞅:7
躧:6
藗:1
蔒:1
煑:1
覉:5
帨:3
呑:19
祜:3
蓖:13
榙:2
勲:7
郾:2
釆:19
騸:5
莰:1
軴:2
膃:7
惷:4
謌:5
澟:3
啐:14
汆:12
幺:20
胄:5
俓:2
辧:12
菈:42
闋:3
鷓:10
鴣:10
疒:3
亳:12
豌:40
讎:18
穘:1
扆:2
慼:10
浚:24
蟠:14
礮:1
儗:5
焱:15
燚:9
驫:8
鴐:3
皎:17
薜:1
顥:7
舎:15
癭:2
牘:5
杠:23
嘀:14
閂:21
銗:5
鉭:8
喺:8
棑:2
黜:22
酺:3
愰:9
挎:7
纙:2
逋:16
痦:5
涔:18
芫:17
荽:13
垠:21
烀:1
浤:19
犇:32
鱻:28
嬡:7
矸:17
椋:19
膸:2
鋊:2
誔:20
葶:9
撢:12
絣:11
錙:44
橾:2
燔:3
泅:4
蛂:9
祽:1
蒔:19
喣:6
昝:5
粍:5
戔:11
袮:5
筵:13
觜:4
憢:1
柞:3
啻:19
珪:10
貚:2
黼:1
黻:1
佮:15
裋:1
鑨:3
簞:9
笥:3
稑:1
ぷ:10
蘸:11
蒽:4
ご:111
ざ:36
刼:5
苙:1
閆:4
莧:8
淸:21
仼:25
辶:8
飇:12
蚺:10
菴:10
茆:9
縟:21
蹙:5
漦:2
曱:36
甴:20
婖:6
睇:10
啫:2
嶲:2
脳:6
纘:4
玠:26
葭:6
邈:5
饖:2
秏:22
鰾:11
殻:26
淼:6
撾:10
唅:9
逖:1
簸:37
焠:12
賻:1
犖:13
埵:15
氚:14
馽:10
莗:7
躥:4
埡:5
噉:1
恚:1
錓:1
齆:1
郗:5
鈲:1
珓:2
稼:17
顓:7
孻:2
蛄:22
辺:13
讖:21
ヱ:3
嚧:8
碡:1
掾:2
濚:1
錀:2
笆:31
浯:14
趛:1
觓:1
顟:1
檽:1
餑:10
鱒:19
菏:8
羱:3
漥:11
徥:2
頊:5
捂:35
譭:8
蝒:2
甮:2
詁:19
嘢:12
嚟:10
泀:1
榊:9
脢:9
猂:2
鬖:4
衭:1
渫:2
藷:16
虓:3
軛:4
鎢:29
鉲:2
竈:3
紇:13
増:28
灬:9
蒏:2
竉:3
騂:3
鉎:3
坲:14
昡:4
拠:9
諈:2
殮:20
蠡:14
薡:8
嚒:23
仚:5
腈:11
緑:17
雫:14
縐:18
阢:2
鶱:2
攡:4
桯:2
逑:6
漕:11
郤:17
厙:1
眴:1
髹:1
隹:25
詈:6
揑:14
舂:4
滀:19
敉:2
姮:6
筌:5
洵:31
砝:27
扙:5
冢:3
祆:14
嵗:4
艉:6
冚:11
穔:3
艄:5
鏐:1
酐:13
蹚:4
熨:32
鰹:26
鴩:3
丨:9
堉:17
狎:28
偭:23
飌:24
罟:2
洿:3
稞:21
胗:35
韞:3
澌:3
鴡:1
怛:14
臓:3
懞:1
苡:23
奷:2
櫪:15
粳:9
忮:3
汏:2
鉑:16
瑭:28
籙:6
殈:1
嗉:2
簑:9
紆:27
妘:6
迼:1
溣:1
汚:26
輚:2
労:6
憙:2
磲:2
麭:2
閈:1
膈:29
箊:11
遌:7
磑:4
邨:6
榎:7
痼:5
啕:28
壼:15
岬:21
錪:1
錬:8
観:16
汨:5
叚:5
俁:10
璔:2
緗:6
涿:4
呲:23
変:23
隷:17
広:19
矌:5
鋯:24
厠:20
鰤:8
徧:6
暿:7
麈:8
瓚:4
阡:11
狻:1
馝:2
仞:29
蕞:16
榚:6
伝:33
諞:9
罅:1
嚞:3
溾:4
鴞:14
歃:7
芍:9
蛈:4
媠:4
凴:7
凪:35
麃:1
揸:4
脷:3
霊:6
虻:2
幵:1
滖:8
澂:3
胨:2
蔂:4
枴:18
辵:7
鐶:4
螄:4
俅:4
猤:17
峸:3
雩:7
搨:4
茬:6
怳:9
鐹:3
徦:19
嗒:22
渨:2
籚:2
菰:8
虅:1
焿:11
眫:1
鵻:2
哂:13
嚘:2
猞:10
蹕:3
芘:2
茤:3
菖:11
菼:2
蹷:3
儱:2
懮:3
僇:1
蟡:3
帠:4
鵟:3
旮:2
飜:2
彳:12
漚:11
込:16
禺:9
郫:5
鬑:2
槊:9
哢:5
鉫:1
鶇:6
笞:17
鋏:10
蠓:6
鈸:5
氖:6
鏊:2
棱:17
箋:49
鄶:2
硃:13
侘:4
潲:17
罠:9
癑:6
癘:12
蚳:1
凬:2
棨:4
攖:2
肫:2
缶:3
鵃:1
呅:2
窋:1
鎏:6
欹:3
涴:2
聈:2
凵:3
壊:12
坽:1
渕:5
諼:7
駆:7
峖:6
嵾:3
謺:4
鮋:3
惣:5
傕:3
蔫:7
愼:2
轚:11
鈮:12
鍆:5
鋀:2
怹:10
繇:6
篛:12
瞴:4
揦:8
碞:1
菑:4
芐:2
嘧:5
啶:5
諠:1
旑:1
姸:6
諘:2
働:9
妏:6
戌:32
劬:1
妶:3
彽:6
潞:12
趜:3
沇:3
豕:33
鏤:24
怗:2
嗞:10
泔:3
噭:1
疉:6
嚊:2
晢:8
榖:29
菀:24
鴳:1
亅:3
鉆:20
萲:4
搕:7
賙:3
鴠:1
鮨:1
頬:3
拻:2
捀:2
粋:3
駢:15
僙:2
琤:5
憛:2
郢:2
皖:4
銕:3
貜:3
恓:7
擗:8
伹:1
郞:4
靑:5
輦:6
笹:6
烒:1
硎:1
稐:8
醂:6
俷:1
笄:1
摶:10
哋:12
歴:31
裉:2
沚:5
掎:2
耦:16
傱:3
琯:3
裊:51
穚:5
娪:4
襃:1
蒱:7
嶹:3
玼:6
脘:5
亓:13
瘉:7
賛:10
埂:17
皉:2
狴:8
枵:5
眅:1
鯁:7
臾:5
搯:7
垚:5
浛:2
霽:7
騿:6
鶠:2
蘄:2
枓:3
曩:7
醸:3
醤:5
蹛:5
蹻:3
邕:7
猬:6
窨:3
滙:18
囔:15
ヌ:10
濳:2
伋:3
瓿:2
粼:6
続:15
俬:3
珥:2
ぉ:14
蘼:5
癿:2
曽:7
頞:3
岉:1
菕:7
鏖:3
鄢:7
絝:7
棪:1
湎:2
挻:13
茖:4
纁:2
甇:2
禚:2
縭:6
訇:15
嚦:18
畀:5
覘:6
嚹:27
尞:5
燊:12
篹:7
槙:3
冝:1
圮:3
蒩:3
贜:5
瑁:5
畍:1
秷:3
緱:8
秡:4
琁:11
燾:1
袐:5
欅:5
躊:10
躇:10
箬:1
雸:2
闍:5
曌:7
遘:2
觥:1
砢:6
蔵:14
蒄:14
甾:4
廩:7
鈄:4
啍:5
汔:7
褙:2
ぽ:8
牀:6
麺:12
璅:7
荓:2
栄:7
篁:1
抯:5
嗙:7
駥:4
銲:22
呾:7
澐:2
匑:1
碣:4
釬:4
嫈:15
醎:5
蛪:3
綰:2
兗:5
鷁:3
璊:11
儎:2
笵:3
厎:3
婌:10
徶:2
鑚:19
搷:4
禩:2
霒:1
摰:5
狃:10
錳:21
衾:2
邾:3
逄:6
怙:5
悛:1
柹:2
蟈:22
嶀:5
葺:2
冫:7
遯:2
槲:2
痀:4
虼:6
睄:2
劓:1
刖:1
扥:4
檣:5
倏:7
姘:26
鄴:2
魴:14
灀:3
佶:5
茈:5
蒯:10
鰼:2
媜:2
涪:2
瞾:2
撖:2
暋:2
暽:2
朘:1
狛:4
涹:2
痩:4
喎:5
汱:26
鷸:13
煝:3
姒:13
侫:3
蝏:3
詒:1
卲:4
鑌:3
鉈:5
惽:1
漹:2
朖:2
坻:6
珺:19
眧:2
葝:1
霵:1
舴:3
鋉:6
侹:1
袪:3
嶠:9
儤:1
ヶ:5
槖:2
屘:3
蜛:4
窰:3
愍:6
暘:5
旣:3
蚜:12
莔:4
躹:5
驂:5
邛:1
鄍:1
瘣:1
皀:2
菝:2
葜:2
谿:12
艨:3
詏:2
肭:4
伓:2
砟:2
ぺ:5
獃:5
蹩:11
乜:34
覚:9
祧:3
凊:4
儺:4
塲:11
烋:21
礱:2
鸗:2
蠪:1
瀎:4
濯:19
俶:3
薌:4
俔:1
杍:2
萉:2
払:2
玳:4
蕹:9
臡:1
虢:6
ぃ:5
簳:6
輙:8
迌:6
樲:1
糷:2
歕:2
搿:1
蜃:9
鴶:1
図:6
觧:4
踫:4
舕:2
摎:1
皪:1
圧:2
囁:2
嚅:2
篦:3
窣:16
椄:4
劋:2
佸:3
茦:2
醻:2
茌:2
瑝:1
珽:6
揗:2
靭:4
硇:2
眲:2
豦:1
刂:11
榟:1
嬖:1
晁:5
曚:7
恔:2
緖:3
勠:2
皕:9
煸:10
騅:3
纒:2
喥:1
蝣:5
蓑:15
閗:5
巌:3
硅:33
済:8
蘐:2
菟:6
ゾ:15
撟:11
矻:16
阨:2
凟:4
魽:6
蚧:4
鄞:6
釖:1
灄:2
垛:3
鋃:9
鰬:2
藜:11
硲:2
煠:1
蠃:6
縴:2
篝:6
耤:10
墣:10
礴:1
泝:2
汯:3
浻:2
澋:2
楩:2
柟:2
奼:1
鉬:4
鉚:14
牐:1
鈀:7
鰡:2
滝:6
繜:1
攦:1
畠:1
魰:17
摮:1
鮒:3
袎:1
鉔:5
煃:1
夼:1
鷿:2
搹:2
倨:18
鞣:8
吥:7
苿:5
酆:3
礌:1
蘱:1
鍺:4
蘁:6
牏:6
煇:8
騪:5
珢:1
枳:13
倢:4
宷:1
擏:5
黙:3
浹:16
鍫:2
妢:2
簬:5
岈:4
稄:4
槢:1
沬:13
蛉:4
稲:16
煚:3
梘:6
秭:1
麇:2
礅:4
肸:2
蟮:3
櫫:7
彾:2
幤:1
峩:5
猊:1
壷:2
狅:2
鰂:9
刧:3
焯:5
濮:7
舫:9
騠:2
赳:15
繋:3
訳:3
畾:5
嗕:1
稈:7
芪:1
謮:2
袘:2
顳:15
錛:4
屼:2
笌:2
鈥:2
鍗:3
頦:4
彅:3
窳:6
醡:6
忸:4
怩:2
桝:2
賁:10
歒:1
潼:10
藭:1
毪:2
冘:2
泿:1
傖:5
嚗:1
伃:4
怫:2
丌:10
砕:5
埳:4
薊:12
瓘:2
龘:81
擯:3
応:10
氙:4
犸:1
鐀:2
蓷:7
鬻:5
鴷:1
餳:6
徫:3
璠:2
綪:6
杋:9
閜:4
譨:4
琮:6
撅:4
踀:2
銢:1
飈:7
苾:1
烔:2
慓:8
驩:1
穭:2
櫯:1
燤:1
蹆:1
絫:2
斛:1
慒:3
毇:2
嗖:4
衪:5
帤:2
簟:2
艽:2
鼾:16
擡:4
澢:4
琿:4
鋨:3
謥:8
薟:2
匴:4
寑:3
佉:1
囷:1
踒:1
抸:2
盳:4
蝜:6
錤:4
曤:2
繷:3
磞:7
埲:3
媼:2
輅:3
窓:4
麪:2
薗:3
睚:7
眥:9
醶:2
臌:4
嘐:1
挳:3
耄:2
炏:1
轆:16
欷:4
縲:5
騁:15
壿:2
鱺:13
寤:4
鉿:3
彄:7
梄:2
悧:2
呪:3
裬:3
轂:4
嚠:1
鮃:1
篳:5
焋:2
鈳:4
侚:1
褡:3
仏:7
繶:1
鄐:3
竻:2
篜:1
騟:1
薹:5
嚢:2
扂:2
砑:2
虷:2
齟:9
齬:12
闘:4
脧:3
慇:4
偍:2
壐:2
鯿:2
漋:1
譇:2
隬:7
廋:11
糋:2
譊:2
襜:2
摛:4
嚶:11
啀:6
謳:12
蔆:2
獢:2
驣:2
揾:2
軔:13
揺:3
穂:6
彋:31
茿:2
鶾:1
蟁:1
汫:3
瓻:4
棹:4
黮:2
硾:1
鶧:4
廰:7
噼:4
琚:3
膉:1
堨:2
磥:1
頷:8
蝬:4
虌:2
澍:6
杈:3
睢:2
匸:6
滎:1
欞:1
藯:1
詴:4
鐬:2
囿:9
籓:7
噔:17
咈:32
舨:17
鴟:3
箂:3
袿:1
煋:2
虴:2
硜:3
鴝:2
衵:2
穈:1
琖:2
舗:1
蚆:5
髡:4
簒:4
禠:5
澯:11
桷:2
瀊:1
憮:2
獉:2
陔:2
祱:4
貮:2
堐:2
埇:1
麯:1
檑:4
繀:2
ヲ:3
牜:2
桲:3
陏:1
瘞:1
岏:1
蘧:2
寕:2
洸:8
镸:1
啽:4
籖:3
呯:7
闈:12
旒:4
灜:3
騭:2
覅:2
搘:2
鎺:1
騮:1
炵:2
騨:1
偖:2
罁:2
熿:2
哐:12
泇:1
伬:3
啈:2
鶡:2
囫:7
寘:2
玸:2
聱:1
挬:1
珼:5
翀:1
奡:3
汥:2
坰:2
顒:1
鎻:1
挍:1
詨:2
蜠:2
廃:8
迉:2
顅:2
漡:3
怏:1
鎙:1
簠:4
遅:7
獚:2
宭:3
觝:2
骱:2
圩:3
蝪:12
渏:2
鵓:1
厰:6
椚:2
躓:1
溏:5
秸:4
脬:2
枠:5
翕:1
偁:2
胲:2
怔:4
韒:2
櫝:3
廕:2
柜:3
溷:2
嬝:2
灞:6
佪:4
睭:7
錞:2
婞:3
甑:2
脞:2
哱:2
廒:2
禇:2
眊:3
鸛:4
曈:3
禳:3
蘶:1
譪:4
駗:4
緶:2
謒:2
鼈:3
櫟:3
燗:6
禡:2
玵:1
沓:10
瀵:1
柃:2
柤:2
皒:1
揧:1
鰴:1
佫:2
颺:6
嬬:11
狑:2
鍶:4
偈:6
昹:1
坼:4
汜:1
紬:3
臤:2
誁:2
蛯:5
佽:2
鴸:2
岥:3
鵄:2
疋:4
腡:2
蓏:2
鮸:2
妁:7
獁:2
媄:5
悩:1
瑑:2
碄:2
摽:7
匏:4
椹:4
疍:3
鬘:3
逶:1
畯:10
亃:1
氂:3
咑:21
薵:3
鶏:3
瓞:1
灤:3
讌:3
輳:3
誥:3
鐽:13
螖:2
肣:1
鄅:2
紝:2
煕:2
夛:1
渶:2
騃:3
笣:4
嵿:4
藬:2
躑:2
犡:2
癃:1
苐:1
桁:2
獬:1
鶲:3
呋:2
擙:4
噷:2
捥:6
郴:1
戙:1
獏:5
攴:7
韺:2
怓:2
傣:7
雎:4
攅:1
荈:2
嶊:1
唌:1
殕:10
単:5
刲:3
飃:2
箐:2
萭:4
酘:1
鰒:4
鰶:3
齔:4
勱:3
齲:2
淙:4
鞮:1
萿:2
跼:5
咤:4
゛:2
琡:1
檨:1
忉:5
儔:2
褌:5
掱:5
淶:1
埆:1
湫:1
鮕:4
戥:2
俍:4
讠:1
愆:1
翮:1
朙:4
萇:6
曻:1
芺:2
魈:3
粦:1
鍇:3
篾:2
瑳:2
孅:3
囌:3
鵀:2
椏:1
熅:3
蟧:2
抜:5
嫆:5
琄:5
聡:2
酈:8
趐:1
嶕:2
苕:1
悾:20
俜:1
爉:1
廧:12
搢:2
鴘:1
玕:1
絑:1
拝:1
巠:9
襾:1
伨:1
妅:1
爿:2
澒:1
捁:1
盍:2
彑:1
眒:1
媂:4
圴:7
琙:2
釈:3
鷢:1
躞:1
啎:4
麛:4
翳:16
鏜:4
丷:3
霳:1
掽:2
澦:2
駮:2
筯:5
轐:3
鄀:3
隡:2
莨:4
氘:14
艀:3
摭:4
蟥:3
晱:3
窸:12
脤:2
堍:1
瑈:1
瘌:2
睅:8
駈:1
廡:2
苫:4
濶:7
歯:2
剤:1
漅:2
濙:3
狤:2
扱:1
琍:3
懍:3
癨:3
菾:1
銻:1
巃:1
譠:4
磠:2
崞:3
剣:7
蝷:1
櫺:1
艟:1
袛:1
冾:1
鴂:2
禤:1
蟖:2
藿:2
蔞:1
荘:4
嶒:1
篼:2
螅:2
挲:2
逭:4
炰:2
齧:4
褊:1
丯:2
瞱:1
跐:1
撉:2
糮:2
僁:2
腄:3
賏:1
魺:1
儭:1
瑲:2
卩:2
宒:10
漟:2
齢:5
撽:2
圁:2
瑱:3
庂:1
媏:2
葾:1
廇:1
鴃:4
奭:4
蔟:1
餺:1
楛:3
囥:4
揼:2
劌:1
莮:1
袚:3
猗:2
蝑:2
礻:5
潽:4
遡:3
鬏:1
啁:1
騩:2
駋:1
鯸:2
刕:6
辿:1
徛:4
繮:1
氝:2
挴:7
鵐:1
磔:1
櫈:2
樗:1
酃:1
梹:1
馯:1
侗:3
疶:2
珸:1
闥:1
捋:4
柌:2
祛:9
嶧:3
掔:2
鰉:1
怑:2
庰:2
撗:2
塁:1
婘:2
牶:2
齰:7
銴:1
娉:5
偸:2
吤:1
懐:6
璆:1
槺:1
鯱:2
矓:3
牷:3
薾:3
娞:1
爰:8
蹇:2
鰷:1
兪:1
洠:3
韟:3
濞:2
朿:1
霙:2
衕:1
鈁:3
馫:5
舘:2
謆:4
鰯:2
騋:2
畦:2
覀:2
菋:1
肧:3
蝮:4
抪:3
奻:1
氺:1
醙:2
媗:1
兎:2
氻:1
檐:3
醴:5
餭:1
婇:2
銦:2
継:9
撋:1
暍:2
弐:2
壱:3
刄:3
淊:1
堙:1
縯:1
蠖:1
詌:3
珷:1
颸:1
悝:3
塏:1
埏:5
痝:2
縒:2
皃:1
尒:1
酼:4
薨:3
顄:1
剭:2
唒:2
疃:2
伲:4
啱:1
禓:1
鞡:1
胵:2
澺:2
諗:2
莼:1
殠:2
侐:1
袴:2
睍:2
檒:1
筴:2
戻:6
竑:2
蒆:2
眻:2
葸:1
簻:1
悕:2
餼:2
瘨:1
闓:8
倥:2
敿:1
択:3
腯:1
嶸:9
繥:2
鮢:1
拡:4
洧:5
珧:2
挙:5
吡:1
磴:2
歓:4
雈:1
鞄:1
軮:4
媺:3
鶞:1
菗:1
壠:3
詗:1
杇:3
甿:18
斁:2
曊:2
臒:2
痐:3
橦:1
洌:2
駻:1
騢:4
磢:2
荿:1
祅:2
簋:2
鈤:2
誾:9
熥:1
筶:1
歭:1
鏵:2
泬:2
揞:2
鉦:2
脲:1
嵨:3
秅:2
祤:2
鎣:1
羝:4
躗:1
讆:1
譗:4
儁:1
渰:1
蕂:2
渮:1
袟:1
僨:1
籹:3
鷶:4
耑:2
撳:1
阯:1
汸:1
毃:3
旛:1
靘:2
瘥:2
炾:2
譸:2
讘:1
僉:6
鏃:3
褵:3
倈:2
曁:2
鑛:1
慳:2
湼:1
卝:1
篲:1
鑭:5
壚:3
昋:2
徼:1
杙:1
贋:6
苼:3
荋:2
熩:1
霪:3
壆:1
妵:2
竁:2
雚:3
鷂:1
茯:7
煅:2
嚝:1
濔:2
鰳:1
亍:4
埒:2
觳:2
憳:2
欝:1
妐:1
岝:2
溘:4
屝:1
褽:1
媴:1
芛:2
巻:5
ぢ:1
逯:1
艏:6
槎:1
塟:2
嵱:1
蒺:1
礵:1
詖:1
櫑:2
嚤:1
膇:1
睋:1
瀲:1
夆:1
矞:1
殍:2
挿:4
蕵:1
朌:1
夲:3
苒:3
梮:1
磳:1
艡:2
躐:1
挸:2
蛦:1
衁:1
珖:1
辠:1
頖:2
墼:1
慖:1
虰:4
漮:2
呇:1
炁:2
鴀:1
鷞:1
鶣:1
洟:2
戝:1
纎:1
麉:2
怍:1
曨:3
柖:2
滁:1
眱:2
卌:2
鬤:1
栜:1
爣:1
偣:3
蒤:1
旂:2
咼:5
虋:1
齵:1
惴:8
盱:2
嚄:1
碲:1
釙:1
鑞:2
膫:2
暔:2
掁:1
棰:1
鄤:3
騛:2
犍:3
栴:1
絺:1
媁:1
囮:2
珵:1
堻:2
眳:1
礤:2
贙:2
澵:1
姶:1
帔:2
礑:1
朣:1
嵅:2
儃:2
伢:3
躨:3
翃:1
槴:1
嗌:2
篨:2
蛁:3
侢:1
舋:1
囀:1
橕:1
巣:2
喑:5
牳:4
ヂ:3
渟:3
榪:2
呔:1
耵:2
倷:1
楮:2
烳:2
蘯:1
貒:2
堬:1
蓱:1
馰:1
滱:1
柀:3
茘:2
勼:2
畳:1
鈇:1
貰:2
盬:2
鎅:1
蕆:1
怱:3
奓:2
壈:2
莛:1
佧:2
錏:3
埢:4
悁:1
瑼:2
羴:1
薴:4
樶:1
緪:1
燋:1
僂:2
嶶:1
劄:1
媃:3
顉:4
昤:2
躰:4
膕:1
搰:1
蜞:6
玡:3
萘:1
枡:2
茞:1
峋:1
忞:2
魻:1
懣:2
亼:2
賨:2
茛:3
葎:1
楙:2
餮:2
皊:3
羧:4
蟌:2
痃:2
榬:1
醏:1
駸:4
皫:2
蕋:2
杴:3
袧:1
蘞:1
珶:1
鱅:1
愯:1
羉:1
鎦:3
钂:3
硊:2
憒:2
腲:1
瘊:1
縦:1
瓕:2
隖:1
悎:1
鸕:2
珝:2
幃:3
嵴:1
璯:1
拵:2
猟:3
乇:3
骿:1
鉒:2
貺:1
玏:2
秝:2
栳:1
摓:2
珔:2
臑:3
脟:1
墐:2
螓:1
纟:1
钅:1
齯:1
従:2
篏:1
觔:3
萓:1
癤:1
鋭:2
駺:3
誏:2
鶿:2
溟:3
酔:2
躝:1
屓:2
渓:2
櫬:3
歔:3
偯:1
臙:3
珜:1
暎:3
鷳:4
黐:1
狶:2
岢:2
槀:1
椀:1
臗:2
諿:2
薣:1
獈:2
搌:1
歟:1
蕝:1
嗾:2
訾:2
烕:2
憭:1
旼:2
嵯:1
慦:1
壎:1
欬:1
屇:2
洆:3
蕀:1
仳:1
撜:1
薤:2
蕗:1
跖:2
皚:4
犩:1
枹:1
嘭:1
洇:2
嫘:3
卬:1
矱:1
嚯:8
餠:1
飂:1
焅:1
棌:1
塴:6
厗:1
罃:1
煺:1
彖:2
謿:2
泏:1
亇:2
匂:1
諕:2
鏹:1
黇:1
耮:1
潯:1
掍:6
籈:1
頠:1
驆:2
瑍:2
鬮:1
抂:1
眹:3
玿:1
蠿:1
漈:1
覊:1
轝:2
痤:2
玢:1
渀:1
蒫:4
鯵:1
鰫:2
韝:2
冓:1
猈:1
酜:1
柁:1
荍:1
滛:1
陴:1
黰:2
犆:1
媟:1
鵏:1
讐:1
踣:1
繵:1
羗:1
韇:1
莋:2
砣:1
沘:1
埶:1
骺:1
觙:1
埰:1
缿:1
篋:2
蝖:3
旵:1
灗:1
獪:1
幯:1
諴:1
朞:3
浗:2
彜:1
鍦:3
熲:1
炩:1
惈:2
夌:1
縶:1
禷:3
肊:3
陥:1
錼:1
吲:1
遻:1
劦:1
綦:2
爼:2
欱:1
晈:1
犔:1
廸:2
鼐:1
噂:1
嶙:2
跘:2
芀:1
滈:1
鰜:2
飫:2
栱:3
髙:1
緆:1
廗:1
鋈:1
芧:1
橧:2
湞:1
埯:2
龢:4
塯:1
駂:2
藞:2
乸:1
撏:3
蛝:3
渄:1
縠:1
瀯:3
婓:3
迨:1
婻:1
摡:2
黠:2
祡:1
坶:1
鶗:1
垡:1
狍:2
魨:1
賖:1
玅:2
鱁:2
掑:2
齏:2
亶:1
勍:2
矲:1
牖:1
膱:2
蟊:1
逴:1
洳:1
湟:1
唚:2
顕:1
譂:2
鱙:2
熕:1
袰:2
啲:5
笏:1
帢:1
癜:3
瓥:3
圉:1
疺:1
莤:3
湉:4
葑:1
蒹:1
嫤:1
呉:1
鬵:2
鏑:1
璕:2
粲:3
虣:20
駓:1
騉:1
騧:1
鉋:5
厹:1
鶺:1
鴒:1
釿:1
逡:1
涱:1
硉:2
沔:2
圞:27
慏:3
苪:1
桕:1
滆:1
禢:5
媊:1
翿:1
寯:1
邉:3
喞:2
跁:4
芰:1
磝:1
爫:2
瑒:1
猋:2
踽:4
匲:2
騑:1
鱆:1
軉:1
芢:1
琩:2
藾:1
筘:3
絘:1
岙:1
喨:1
犲:1
鑍:2
愒:2
咷:1
悃:2
漒:1
痯:1
宀:1
贑:1
瀪:1
鴾:1
槧:1
洼:1
墎:2
峪:1
牄:1
蓇:1
妗:1
橞:1
媯:2
穻:2
蔦:3
矙:1
榤:1
煐:1
鮁:1
埾:1
禈:1
笢:1
