{"keras_version": "2.2.2", "backend": "tensorflow", "class_name": "Model", "config": {"name": "model_1", "input_layers": [["input_1", 0, 0]], "layers": [{"inbound_nodes": [], "name": "input_1", "class_name": "InputLayer", "config": {"name": "input_1", "batch_input_shape": [null, 64, 64, 1], "dtype": "float32", "sparse": false}}, {"inbound_nodes": [[["input_1", 0, 0, {}]]], "name": "conv2d_1", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 16, "name": "conv2d_1", "padding": "valid", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_1", 0, 0, {}]]], "name": "batch_normalization_1", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_1", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_1", 0, 0, {}]]], "name": "activation_1", "class_name": "Activation", "config": {"trainable": true, "name": "activation_1", "activation": "relu"}}, {"inbound_nodes": [[["activation_1", 0, 0, {}]]], "name": "conv2d_2", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 16, "name": "conv2d_2", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_2", 0, 0, {}]]], "name": "batch_normalization_2", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_2", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_2", 0, 0, {}]]], "name": "activation_2", "class_name": "Activation", "config": {"trainable": true, "name": "activation_2", "activation": "relu"}}, {"inbound_nodes": [[["activation_2", 0, 0, {}]]], "name": "conv2d_3", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 16, "name": "conv2d_3", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_3", 0, 0, {}]]], "name": "batch_normalization_3", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_3", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_3", 0, 0, {}], ["activation_1", 0, 0, {}]]], "name": "add_1", "class_name": "Add", "config": {"trainable": true, "name": "add_1"}}, {"inbound_nodes": [[["add_1", 0, 0, {}]]], "name": "activation_3", "class_name": "Activation", "config": {"trainable": true, "name": "activation_3", "activation": "relu"}}, {"inbound_nodes": [[["activation_3", 0, 0, {}]]], "name": "conv2d_4", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 16, "name": "conv2d_4", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_4", 0, 0, {}]]], "name": "batch_normalization_4", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_4", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_4", 0, 0, {}]]], "name": "activation_4", "class_name": "Activation", "config": {"trainable": true, "name": "activation_4", "activation": "relu"}}, {"inbound_nodes": [[["activation_4", 0, 0, {}]]], "name": "conv2d_5", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 16, "name": "conv2d_5", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_5", 0, 0, {}]]], "name": "batch_normalization_5", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_5", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_5", 0, 0, {}], ["activation_3", 0, 0, {}]]], "name": "add_2", "class_name": "Add", "config": {"trainable": true, "name": "add_2"}}, {"inbound_nodes": [[["add_2", 0, 0, {}]]], "name": "activation_5", "class_name": "Activation", "config": {"trainable": true, "name": "activation_5", "activation": "relu"}}, {"inbound_nodes": [[["activation_5", 0, 0, {}]]], "name": "conv2d_6", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 16, "name": "conv2d_6", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_6", 0, 0, {}]]], "name": "batch_normalization_6", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_6", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_6", 0, 0, {}]]], "name": "activation_6", "class_name": "Activation", "config": {"trainable": true, "name": "activation_6", "activation": "relu"}}, {"inbound_nodes": [[["activation_6", 0, 0, {}]]], "name": "conv2d_7", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 16, "name": "conv2d_7", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_7", 0, 0, {}]]], "name": "batch_normalization_7", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_7", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_7", 0, 0, {}], ["activation_5", 0, 0, {}]]], "name": "add_3", "class_name": "Add", "config": {"trainable": true, "name": "add_3"}}, {"inbound_nodes": [[["add_3", 0, 0, {}]]], "name": "activation_7", "class_name": "Activation", "config": {"trainable": true, "name": "activation_7", "activation": "relu"}}, {"inbound_nodes": [[["activation_7", 0, 0, {}]]], "name": "conv2d_8", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 16, "name": "conv2d_8", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_8", 0, 0, {}]]], "name": "batch_normalization_8", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_8", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_8", 0, 0, {}]]], "name": "activation_8", "class_name": "Activation", "config": {"trainable": true, "name": "activation_8", "activation": "relu"}}, {"inbound_nodes": [[["activation_8", 0, 0, {}]]], "name": "conv2d_9", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 16, "name": "conv2d_9", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_9", 0, 0, {}]]], "name": "batch_normalization_9", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_9", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_9", 0, 0, {}], ["activation_7", 0, 0, {}]]], "name": "add_4", "class_name": "Add", "config": {"trainable": true, "name": "add_4"}}, {"inbound_nodes": [[["add_4", 0, 0, {}]]], "name": "activation_9", "class_name": "Activation", "config": {"trainable": true, "name": "activation_9", "activation": "relu"}}, {"inbound_nodes": [[["activation_9", 0, 0, {}]]], "name": "conv2d_10", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 16, "name": "conv2d_10", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_10", 0, 0, {}]]], "name": "batch_normalization_10", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_10", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_10", 0, 0, {}]]], "name": "activation_10", "class_name": "Activation", "config": {"trainable": true, "name": "activation_10", "activation": "relu"}}, {"inbound_nodes": [[["activation_10", 0, 0, {}]]], "name": "conv2d_11", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 16, "name": "conv2d_11", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_11", 0, 0, {}]]], "name": "batch_normalization_11", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_11", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_11", 0, 0, {}], ["activation_9", 0, 0, {}]]], "name": "add_5", "class_name": "Add", "config": {"trainable": true, "name": "add_5"}}, {"inbound_nodes": [[["add_5", 0, 0, {}]]], "name": "activation_11", "class_name": "Activation", "config": {"trainable": true, "name": "activation_11", "activation": "relu"}}, {"inbound_nodes": [[["activation_11", 0, 0, {}]]], "name": "conv2d_12", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_12", "padding": "same", "kernel_regularizer": null, "strides": [2, 2], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_12", 0, 0, {}]]], "name": "batch_normalization_12", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_12", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_12", 0, 0, {}]]], "name": "activation_12", "class_name": "Activation", "config": {"trainable": true, "name": "activation_12", "activation": "relu"}}, {"inbound_nodes": [[["activation_12", 0, 0, {}]]], "name": "conv2d_13", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_13", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["activation_11", 0, 0, {}]]], "name": "conv2d_14", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [1, 1], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_14", "padding": "same", "kernel_regularizer": null, "strides": [2, 2], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_13", 0, 0, {}]]], "name": "batch_normalization_13", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_13", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["conv2d_14", 0, 0, {}]]], "name": "batch_normalization_14", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_14", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_13", 0, 0, {}], ["batch_normalization_14", 0, 0, {}]]], "name": "add_6", "class_name": "Add", "config": {"trainable": true, "name": "add_6"}}, {"inbound_nodes": [[["add_6", 0, 0, {}]]], "name": "activation_13", "class_name": "Activation", "config": {"trainable": true, "name": "activation_13", "activation": "relu"}}, {"inbound_nodes": [[["activation_13", 0, 0, {}]]], "name": "conv2d_15", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_15", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_15", 0, 0, {}]]], "name": "batch_normalization_15", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_15", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_15", 0, 0, {}]]], "name": "activation_14", "class_name": "Activation", "config": {"trainable": true, "name": "activation_14", "activation": "relu"}}, {"inbound_nodes": [[["activation_14", 0, 0, {}]]], "name": "conv2d_16", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_16", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_16", 0, 0, {}]]], "name": "batch_normalization_16", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_16", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_16", 0, 0, {}], ["activation_13", 0, 0, {}]]], "name": "add_7", "class_name": "Add", "config": {"trainable": true, "name": "add_7"}}, {"inbound_nodes": [[["add_7", 0, 0, {}]]], "name": "activation_15", "class_name": "Activation", "config": {"trainable": true, "name": "activation_15", "activation": "relu"}}, {"inbound_nodes": [[["activation_15", 0, 0, {}]]], "name": "conv2d_17", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_17", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_17", 0, 0, {}]]], "name": "batch_normalization_17", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_17", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_17", 0, 0, {}]]], "name": "activation_16", "class_name": "Activation", "config": {"trainable": true, "name": "activation_16", "activation": "relu"}}, {"inbound_nodes": [[["activation_16", 0, 0, {}]]], "name": "conv2d_18", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_18", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_18", 0, 0, {}]]], "name": "batch_normalization_18", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_18", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_18", 0, 0, {}], ["activation_15", 0, 0, {}]]], "name": "add_8", "class_name": "Add", "config": {"trainable": true, "name": "add_8"}}, {"inbound_nodes": [[["add_8", 0, 0, {}]]], "name": "activation_17", "class_name": "Activation", "config": {"trainable": true, "name": "activation_17", "activation": "relu"}}, {"inbound_nodes": [[["activation_17", 0, 0, {}]]], "name": "conv2d_19", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_19", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_19", 0, 0, {}]]], "name": "batch_normalization_19", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_19", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_19", 0, 0, {}]]], "name": "activation_18", "class_name": "Activation", "config": {"trainable": true, "name": "activation_18", "activation": "relu"}}, {"inbound_nodes": [[["activation_18", 0, 0, {}]]], "name": "conv2d_20", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_20", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_20", 0, 0, {}]]], "name": "batch_normalization_20", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_20", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_20", 0, 0, {}], ["activation_17", 0, 0, {}]]], "name": "add_9", "class_name": "Add", "config": {"trainable": true, "name": "add_9"}}, {"inbound_nodes": [[["add_9", 0, 0, {}]]], "name": "activation_19", "class_name": "Activation", "config": {"trainable": true, "name": "activation_19", "activation": "relu"}}, {"inbound_nodes": [[["activation_19", 0, 0, {}]]], "name": "conv2d_21", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_21", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_21", 0, 0, {}]]], "name": "batch_normalization_21", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_21", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_21", 0, 0, {}]]], "name": "activation_20", "class_name": "Activation", "config": {"trainable": true, "name": "activation_20", "activation": "relu"}}, {"inbound_nodes": [[["activation_20", 0, 0, {}]]], "name": "conv2d_22", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_22", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_22", 0, 0, {}]]], "name": "batch_normalization_22", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_22", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_22", 0, 0, {}], ["activation_19", 0, 0, {}]]], "name": "add_10", "class_name": "Add", "config": {"trainable": true, "name": "add_10"}}, {"inbound_nodes": [[["add_10", 0, 0, {}]]], "name": "activation_21", "class_name": "Activation", "config": {"trainable": true, "name": "activation_21", "activation": "relu"}}, {"inbound_nodes": [[["activation_21", 0, 0, {}]]], "name": "conv2d_23", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_23", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_23", 0, 0, {}]]], "name": "batch_normalization_23", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_23", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_23", 0, 0, {}]]], "name": "activation_22", "class_name": "Activation", "config": {"trainable": true, "name": "activation_22", "activation": "relu"}}, {"inbound_nodes": [[["activation_22", 0, 0, {}]]], "name": "conv2d_24", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 64, "name": "conv2d_24", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_24", 0, 0, {}]]], "name": "batch_normalization_24", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_24", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_24", 0, 0, {}], ["activation_21", 0, 0, {}]]], "name": "add_11", "class_name": "Add", "config": {"trainable": true, "name": "add_11"}}, {"inbound_nodes": [[["add_11", 0, 0, {}]]], "name": "activation_23", "class_name": "Activation", "config": {"trainable": true, "name": "activation_23", "activation": "relu"}}, {"inbound_nodes": [[["activation_23", 0, 0, {}]]], "name": "conv2d_25", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 128, "name": "conv2d_25", "padding": "same", "kernel_regularizer": null, "strides": [2, 2], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_25", 0, 0, {}]]], "name": "batch_normalization_25", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_25", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_25", 0, 0, {}]]], "name": "activation_24", "class_name": "Activation", "config": {"trainable": true, "name": "activation_24", "activation": "relu"}}, {"inbound_nodes": [[["activation_24", 0, 0, {}]]], "name": "conv2d_26", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 128, "name": "conv2d_26", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["activation_23", 0, 0, {}]]], "name": "conv2d_27", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [1, 1], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 128, "name": "conv2d_27", "padding": "same", "kernel_regularizer": null, "strides": [2, 2], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_26", 0, 0, {}]]], "name": "batch_normalization_26", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_26", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["conv2d_27", 0, 0, {}]]], "name": "batch_normalization_27", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_27", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_26", 0, 0, {}], ["batch_normalization_27", 0, 0, {}]]], "name": "add_12", "class_name": "Add", "config": {"trainable": true, "name": "add_12"}}, {"inbound_nodes": [[["add_12", 0, 0, {}]]], "name": "activation_25", "class_name": "Activation", "config": {"trainable": true, "name": "activation_25", "activation": "relu"}}, {"inbound_nodes": [[["activation_25", 0, 0, {}]]], "name": "conv2d_28", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 128, "name": "conv2d_28", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_28", 0, 0, {}]]], "name": "batch_normalization_28", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_28", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_28", 0, 0, {}]]], "name": "activation_26", "class_name": "Activation", "config": {"trainable": true, "name": "activation_26", "activation": "relu"}}, {"inbound_nodes": [[["activation_26", 0, 0, {}]]], "name": "conv2d_29", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 128, "name": "conv2d_29", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_29", 0, 0, {}]]], "name": "batch_normalization_29", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_29", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_29", 0, 0, {}], ["activation_25", 0, 0, {}]]], "name": "add_13", "class_name": "Add", "config": {"trainable": true, "name": "add_13"}}, {"inbound_nodes": [[["add_13", 0, 0, {}]]], "name": "activation_27", "class_name": "Activation", "config": {"trainable": true, "name": "activation_27", "activation": "relu"}}, {"inbound_nodes": [[["activation_27", 0, 0, {}]]], "name": "conv2d_30", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 128, "name": "conv2d_30", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_30", 0, 0, {}]]], "name": "batch_normalization_30", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_30", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_30", 0, 0, {}]]], "name": "activation_28", "class_name": "Activation", "config": {"trainable": true, "name": "activation_28", "activation": "relu"}}, {"inbound_nodes": [[["activation_28", 0, 0, {}]]], "name": "conv2d_31", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 128, "name": "conv2d_31", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_31", 0, 0, {}]]], "name": "batch_normalization_31", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_31", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_31", 0, 0, {}], ["activation_27", 0, 0, {}]]], "name": "add_14", "class_name": "Add", "config": {"trainable": true, "name": "add_14"}}, {"inbound_nodes": [[["add_14", 0, 0, {}]]], "name": "activation_29", "class_name": "Activation", "config": {"trainable": true, "name": "activation_29", "activation": "relu"}}, {"inbound_nodes": [[["activation_29", 0, 0, {}]]], "name": "conv2d_32", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 128, "name": "conv2d_32", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_32", 0, 0, {}]]], "name": "batch_normalization_32", "class_name": "BatchNormalization", "config": {"trainable": true, "epsilon": 0.001, "center": true, "moving_variance_initializer": {"class_name": "Ones", "config": {}}, "beta_regularizer": null, "gamma_constraint": null, "axis": -1, "scale": true, "beta_constraint": null, "gamma_initializer": {"class_name": "Ones", "config": {}}, "momentum": 0.99, "name": "batch_normalization_32", "gamma_regularizer": null, "beta_initializer": {"class_name": "Zeros", "config": {}}, "moving_mean_initializer": {"class_name": "Zeros", "config": {}}}}, {"inbound_nodes": [[["batch_normalization_32", 0, 0, {}]]], "name": "activation_30", "class_name": "Activation", "config": {"trainable": true, "name": "activation_30", "activation": "relu"}}, {"inbound_nodes": [[["activation_30", 0, 0, {}]]], "name": "conv2d_33", "class_name": "Conv2D", "config": {"trainable": true, "bias_regularizer": null, "bias_constraint": null, "dilation_rate": [1, 1], "kernel_size": [3, 3], "data_format": "channels_last", "kernel_initializer": {"class_name": "VarianceScaling", "config": {"seed": null, "distribution": "uniform", "mode": "fan_avg", "scale": 1.0}}, "activation": "linear", "bias_initializer": {"class_name": "Zeros", "config": {}}, "kernel_constraint": null, "filters": 128, "name": "conv2d_33", "padding": "same", "kernel_regularizer": null, "strides": [1, 1], "use_bias": true, "activity_regularizer": null}}, {"inbound_nodes": [[["conv2d_33", 0, 0, {}]]], "name": 